Repository: weblate/Dartotsu
Catalog: assets/translations/app_*.arb
Languages: am, ar, bn, da, de, el, fil, fr, he, hi, hr, ja, kn, ko, ml, mr, nl, or, pl, ps, si, ta, te, th, uk

# cursedSpeedDescription
source: For people who are too busy with life
am: በህይወት ለተጠመዱ ሰዎች
ar: للأشخاص الذين لا يملكون وقتاً كافياً
bn: যারা জীবনের সাথে খুব ব্যস্ত তাদের জন্য
da: For folk, der har travlt med livet
de: Für Menschen, die zu beschäftigt mit dem Leben sind
el: Για άτομα που είναι πολύ απασχολημένα με τη ζωή
fil: Para sa mga taong masyadong abala sa buhay
fr: Pour ceux qui sont trop occupés par la vie
he: למי שעסוקים מדי בחיים
hi: उन लोगों के लिए जो जीवन में बहुत व्यस्त हैं
hr: Za one koji su prezaposleni
ja: 人生に忙しい人のためのスピード
kn: ಜೀವನದಲ್ಲಿ ತುಂಬಾ ಬ್ಯುಸಿ ಆಗಿರುವವರಿಗಾಗಿ
ko: 바쁜 사람들을 위한 속도
ml: ജീവിതത്തിൽ വളരെ തിരക്കുള്ളവർക്കായി
mr: जी लोकं जीवनात फार व्यस्त असतात त्यांच्यासाठी
nl: Voor mensen die te druk zijn met het leven
or: ସେମାନେ ପାଇଁ ଯେଉଁମାନେ ଜୀବନରେ ବହୁତ ବ୍ୟସ୍ତ ଅଟେ
pl: Dla osób, które są zbyt zajęte życiem
ps: د هغو کسانو لپاره چې په ژوند کې ډېر بوخت دي
si: ඉන්න එපා කාලය සොයාගෙන ඉන්නේ
ta: வாழ்க்கையில் மிகவும் பிஸியானவர்களுக்கானது
te: జీవితంలో చాలా బిజీగా ఉన్న వ్యక్తుల కోసం
th: สำหรับผู้ที่มีเวลาน้อย
uk: Для людей, які занадто зайняті життям

# fontWeightDescription
source: Subtitle font weight
am: የንዑስ ርዕስ የፊደል ክብደት
ar: وزن خط الترجمة
bn: উপশিরোনামের ফন্ট ওজন
da: Undertekstens skrifttykkelse
de: Schriftstärke der Untertitel
el: Βάρος γραμματοσειράς υποτίτλων
fil: Bigat ng font ng subtitle
fr: Épaisseur de la police des sous-titres
he: משקל גופן לכותרת
hi: उपशीर्षक का फ़ॉन्ट वजन
hr: Stil fonta za titlove
ja: 字幕のフォントウェイト
kn: ಉಪಶೀರ್ಷಿಕೆಯ ಫಾಂಟ್ ತೂಕ
ko: 자막 글꼴 두께
ml: സബ്റ്റൈറ്റിൽ ഫോണ്ട് ഭാരനം
mr: उपशीर्षक अक्षर वजन
nl: Lettervet van ondertitels
or: ସବ୍ଟାଇଟ୍ ଫନ୍ଟ ଓଜନ
pl: Grubość czcionki napisów
ps: د فرعي عنوان د فونټ وزن
si: සැබැදි අකුරු බර
ta: பொருத்தமான எழுத்தின் எடை
te: ఉపశీర్షిక ఫాంట్ బరువు
th: น้ำหนักฟอนต์ของคำบรรยาย
uk: Товщина шрифту субтитрів

source: Font Weight
am: የፊደል ክብደት
ar: وزن الخط
bn: ফন্ট ওজন
da: Skrifttykkelse
de: Schriftstärke
el: Βάρος Γραμματοσειράς
fil: Bigat ng Font
fr: Épaisseur de la police
he: משקל גופן
hi: फ़ॉन्ट का वजन
hr: Stil fonta
ja: フォントウェイト
kn: ಫಾಂಟ್ ತೂಕ
ko: 글꼴 두께
ml: ഫോണ്ട് ഭാരനം
mr: अक्षर वजन
nl: Lettervet
or: ଫନ୍ଟ ଓଜନ
pl: Grubość czcionki
ps: د فونټ وزن
si: අකුරු බර
ta: எழுத்தின் எடை
te: ఫాంట్ బరువు
th: น้ำหนักฟอนต์
uk: Товщина шрифту

source: Offline Mode
am: ከመስመር ውጭ ሁነታ
ar: وضع عدم الاتصال
bn: অফলাইন মোড
da: Offline-tilstand
de: Offline-Modus
el: Λειτουργία Εκτός Σύνδεσης
fr: Mode hors ligne
he: מצב לא מקוון
hi: ऑफ़लाइन मोड
hr: Izvanmrežni način rada
ja: オフラインモード
kn: ಆಫ್‌ಲೈನ್ ಮೋಡ್
ko: 오프라인 모드
ml: ഓഫ്ലൈനിൽ മോഡ്
mr: ऑफलाइन मोड
nl: Offline modus
or: ଅଫଲାଇନ୍ ମୋଡ୍
pl: Tryb offline
ps: بې انټرنیټ حالت
si: ඉන්ටර්නෙට් තාවකාලික මාධ්‍ය
ta: ஆஃப்லைன் முறை
te: ఆఫ్లైన్ మోడ్
th: โหมดออฟไลน์
uk: Автономний режим

# loginTo
source: Login to {service}
am: ወደ {service} ይግቡ
ar: سجل الدخول الي {service}
bn: লগইন করুন {service}
da: Log ind på {service}
de: Anmelden bei {service}
el: Σύνδεση στο {service}
fil: Mag-login sa {service}
fr: Se connecter à {service}
he: התחבר ל-{service}
hi: लॉगिन करें {service}
hr: Prijavi se na {service}
ja: {service}にログイン
kn: {service} ಗೆ ಲಾಗಿನ್ ಆಗಿ
ko: 로그인 {service}
ml: {service} ലേക്ക് ലോഗിൻ ചെയ്യുക
mr: {service} मध्ये लॉगिन करा
nl: Inloggen bij {service}
or: {service} ରେ ପ୍ରବେଶ କରନ୍ତୁ
pl: Zaloguj się do {service}
ps: ورود به {service}
si: {service} වෙත පුරනය වන්න
ta: {service} இல் புகுத்தவும்
te: {service} లో లాగిన్ చేయండి
th: เข้าสู่ระบบ {service}
uk: Увійдіть до {service}

source: Manhwa
ar: المانهوا
el: Μανχούα
hi: मन्हवा
ja: ログイン
ko: 언어: 한국어
pl: Mandżwa
th: มันวา
uk: Манхва

source: Manhua
ar: المانهوا (صينية)
he: ישוע
hi: मन्हुआ
ja: ログイン
ko: 언어: 한국어
th: มานฮัว
uk: Манхуа

source: Home
am: ቤት
ar: الرئيسية
bn: হোম
da: Hjem
de: Startseite
el: Αρχική
fil: Tahanan
fr: Accueil
he: בית
hi: मुख्य पृष्ठ
ja: ホーム >
ko: (주)
pl: Dom
ps: خانه
th: หน้าหลัก
uk: Головна

source: Novel
am: ልብወለድ
ar: رواية(نوڤل)
bn: নভেল
da: Roman
de: Roman
el: Μυθιστόρημα
fil: Nobela
fr: Roman
he: רומן
hi: उपन्यास
hr: Roman
ja: ノベル
kn: ನವಲ
ko: 이름 *
ml: നവലുകൾ
mr: कादंबरी
nl: Roman
or: ଉପନ୍ୟାସ
pl: Powieść
ps: رمان
si: කතාව
ta: புத்தகம்
te: నవల్
th: นวนิยาย
uk: Новела

# ln
source: Light Novel
am: ቀላል ልብወለድ
ar: رواية خفيفة
bn: এলএন
da: Lettere roman
de: Lichtroman
el: Ελαφρύ Μυθιστόρημα
fil: Magaan na Nobela
fr: Roman Léger
he: רומן קל
hi: लाइट नोवेल
hr: Lagana novela
ja: ライトノベル
kn: ಲೈಟ್ ನವಲ
ko: 빛 Novel
ml: ലൈറ്റ് നവൽ
mr: लाइट कादंबरी
nl: Lichtroman
or: ଲାଇଟ ଉପନ୍ୟାସ
pl: Lekka powieść
ps: لایت ناول
si: සැරසිලි කතාව
ta: லைட் நாவல்
te: లైట్ నవల్
th: ไลท์โนเวล
uk: Легка новела

source: Comments
am: አስተያየቶች
ar: التعليقات
bn: মন্তব্য
da: Kommentarer
de: Kommentare
el: Σχόλια
fil: Mga Komento
fr: Commentaires
he: תגובות
hi: टिप्पणियाँ
hr: Komentari
ja: コメント
kn: ಕಮೆಂಟ್‌ಗಳು
ko: 이름 *
ml: പ്രതികരണങ്ങൾ
mr: टिप्पण्या
nl: Reacties
or: ମନ୍ତବ୍ୟ
pl: Komentarze
ps: نظرات
si: අවබෝධ
ta: கருத்துகள்
te: అభిప్రాయాలు
th: ความคิดเห็น
uk: Коментарі

source: Series
ar: سلسلة
bn: সিরিজ
da: Serie
de: Serie
el: Σειρές
fil: Serye
fr: Série
he: סדרה
hi: श्रृंखला
ja: シリーズ
ko: 제품정보
nl: Serie
pl: Seria
ps: سریال
th: ซีรีส์
uk: Серія

source: Season
am: ወቅት
ar: موسم
bn: মৌসুম
da: Sæson
de: Staffel
el: Σεζόν
fil: Panahon
fr: Saison
he: עונה
hi: मौसम
hr: Sezona
ja: シーズン
kn: ಋತು
ko: 【특전】
ml: മാസകാലം
mr: हंगाम
nl: Seizoen
or: ଋତୁ
pl: Sezon
ps: فصل
si: ගෙදර
ta: பிரிவு
te: సీజన్
th: ซีซั่น
uk: Сезон

# episode
source: {count, plural, =1 {Episode} other {Episodes}}
am: {count, plural, =1 {ክፍል} other {ክፍሎች}}
ar: {count, plural, =1 {حلقة} other {حلقات}}
bn: {count, plural, =1 {পর্ব} other {পর্ব}}
da: {count, plural, =1 {Episode} other {Episoder}}
de: {count, plural, =1 {Episode} other {Episoden}}
el: {count, plural, =1 {Επεισόδιο} other {Επεισόδια}}
fil: {count, plural, =1 {Episode} other {Mga Episode}}
fr: {count, plural, =1 {Épisode} other {Épisodes}}
he: {count, plural, =1 {פרק} other {סדרות}}
hi: {count, plural, =1 {एपिसोड} other {एपिसोड}}
hr: {count, plural, =1 {Epizoda} other {Epizode}}
ja: {count, plural, =1 {エピソード} other {エピソード}}
kn: {count, plural, =1 {ಎಪಿಸೋಡ್} other {ಎಪಿಸೋಡ್‌ಗಳು}}
ko: {count, plural, =1 {삽화} other {에피소드}}
ml: {count, plural, =1 {എപ്പിസോഡ്} other {എപ്പിസോഡുകൾ}}
mr: {count, plural, =1 {एपिसोड} other {एपिसोड्स}}
nl: {count, plural, =1 {Aflevering} other {Afleveringen}}
or: {count, plural, =1 {ଅଂଶ} other {ଅଂଶଗୁଡିକ}}
pl: {count, plural, =1 {Odcinek} other {Odcinki}}
ps: {count, plural, =1 {قسمت} other {قسمت‌ها}}
si: {count, plural, =1 {කතාන්තරය} other {කතාන්තර}}
ta: {count, plural, =1 {பட்டியல்} other {பட்டியல்கள்}}
te: {count, plural, =1 {ఎపిసోడ్} other {ఎపిసోడ్‌లు}}
th: {count, plural, =1 {ตอน} other {ตอน}}
uk: {count, plural, =1 {Епізод} other {Епізоди}}

# chapter
source: {count, plural, =1 {Chapter} other {Chapters}}
am: {count, plural, =1 {ምዕራፍ} other {ምዕራፎች}}
ar: {count, plural, =1 {فصل} other {فصول}}
bn: {count, plural, =1 {অধ্যায়} other {অধ্যায়}}
da: {count, plural, =1 {Kapitel} other {Kapitels}}
de: {count, plural, =1 {Kapitel} other {Kapitel}}
el: {count, plural, =1 {Κεφάλαιο} other {Κεφάλαια}}
fil: {count, plural, =1 {Kabanata} other {Mga Kabanata}}
fr: {count, plural, =1 {Chapitre} other {Chapitres}}
he: {count, plural, =1 {פרק} other {פרקים}}
hi: {count, plural, =1 {अध्या} other {अध्या}}
hr: {count, plural, =1 {Poglavlje} other {Poglavlja}}
ja: {count, plural, =1 {章} other {章}}
kn: {count, plural, =1 {ಅಧ್ಯಾಯ} other {ಅಧ್ಯಾಯಗಳು}}
ko: {count, plural, =1 {장} other {챕터}}
ml: {count, plural, =1 {അധ്യായം} other {അധ്യായങ്ങൾ}}
mr: {count, plural, =1 {धडा} other {धडे}}
nl: {count, plural, =1 {Hoofdstuk} other {Hoofdstukken}}
or: {count, plural, =1 {ଅଧ୍ୟାୟ} other {ଅଧ୍ୟାୟଗୁଡିକ}}
pl: {count, plural, =1 {Rozdział} other {Rozdziały}}
ps: {count, plural, =1 {فصل} other {فصل‌ها}}
si: {count, plural, =1 {අධිෂ්ඨානය} other {අධිෂ්ඨාන}}
ta: {count, plural, =1 {அத்தியாயம்} other {அத்தியாயங்கள்}}
te: {count, plural, =1 {అధ్యాయం} other {అధ్యాయాలు}}
th: {count, plural, =1 {บท} other {บท}}
uk: {count, plural, =1 {Розділ} other {Розділи}}

# volume
source: {count, plural, =1 {Volume} other {Volumes}}
am: {count, plural, =1 {ቅጽ} other {ቅጾች}}
ar: {count, plural, =1 {مجلد} other {مجلدات}}
bn: {count, plural, =1 {ভলিউম} other {ভলিউম}}
da: {count, plural, =1 {Bind} other {Binds}}
de: {count, plural, =1 {Band} other {Bände}}
el: {count, plural, =1 {Τόμος} other {Τόμοι}}
fil: {count, plural, =1 {Bolumen} other {Mga Bolumen}}
he: {count, plural, =1 {כרך} other {כרכים}}
hi: {count, plural, =1 {खंड} other {खंड}}
hr: {count, plural, =1 {Svezak} other {Svesci}}
ja: {count, plural, =1 {音量} other {ボリューム}}
kn: {count, plural, =1 {ಒಳಕೋಡು} other {ಒಳಕೋಡುಗಳು}}
ko: {count, plural, =1 {용량} other {볼륨}}
ml: {count, plural, =1 {വോള്യം} other {വോള്യങ്ങൾ}}
mr: {count, plural, =1 {खंड} other {खंड}}
nl: {count, plural, =1 {Deel} other {Delen}}
or: {count, plural, =1 {ଖଣ୍ଡ} other {ଖଣ୍ଡଗୁଡିକ}}
pl: {count, plural, =1 {Tom} other {Tomy}}
ps: {count, plural, =1 {جلد} other {جلدها}}
si: {count, plural, =1 {ප්‍රමාණය} other {ප්‍රමාණ}}
ta: {count, plural, =1 {பரிமாணம்} other {பரிமாணங்கள்}}
te: {count, plural, =1 {ఘనత} other {ఘనతలు}}
th: {count, plural, =1 {เล่ม} other {เล่ม}}
uk: {count, plural, =1 {Том} other {Томи}}

source: Scanlators
am: ስካንሌተሮች
ar: المترجمين
bn: স্ক্যানলেটর
da: Scanlatorer
de: Scanlation-Teams
el: Μεταφραστές
fil: Mga Tagasalin
he: מתרגמים
hi: स्कैनलाटर्स
hr: Skanelatori
ja: スキャナレーター
kn: ಸ್ಕ್ಯಾನ್ಲೇಟರ್ಸ್
ko: 검사기
ml: സ്കാൻലേറ്റർമാർ
mr: स्कॅनलेटर
or: ସ୍କ୍ୟାନ୍ଲେଟରସ୍
pl: Tłumacze
ps: اسکن‌لترها
si: ස්කෑන් කර්මකරු
ta: ஸ்கான்லேட்டர்கள்
te: స్కాన్లేటర్స్
th: สแกนเลเตอร์
uk: Перекладачі

# dtu
source: Down To Up
ar: من الاسفل للأعلي
bn: ডাউনলোড করা হয়েছে
da: Datoudgivelse
de: Von unten nach oben
el: Υπό Ενημέρωση
fil: Hindi Nai-update
fr: À jour
he: למטה עד Up
hi: ड्रॉप किया गया
hr: Odozdo prema gore
ja: アップダウン
ko: 맨 위로
nl: Te updaten
ps: پایین به بالا
th: ดาวน์โหลด
uk: Знизу вгору

# manageLayout
source: Manage {page} page Layout for {service}
am: የ{service}ን የ{page} ገጽ አቀማመጥ አስተዳድር
ar: تعديل شكل خدمة {service} علي صفحة {page}
bn: {service} এর জন্য {page} পৃষ্ঠা লেআউট পরিচালনা করুন
da: Administrer sidelayout på {page} for {service}
de: Verwalten Sie das {page}-Seitenlayout für {service}
el: Διαχείριση διάταξης σελίδας {page} για {service}
fil: Pamahalaan ang Layout ng {page} para sa {service}
fr: Gérer la mise en page de la page {page} pour {service}
he: נהל את הפריסה של דף {page} עבור {service}
hi: {service} के लिए {page} पेज लेआउट प्रबंधित करें
hr: Uredi izgled stranice {page} za {service}
ja: {page}ページレイアウトを管理 {service}
kn: {service} ಗೆ {page} ಪುಟದ ವಿನ್ಯಾಸವನ್ನು ನಿರ್ವಹಿಸಿ
ko: {page} 페이지 레이아웃 관리 {service}
ml: {service} ലെ {page} പേജിന്റെ രൂപകല്‌പനാ ക്രമീകരണം ചെയ്യുക
mr: {service} साठी {page} पृष्ठाची रचना व्यवस्थापित करा
nl: Beheer de {page} pagina-indeling voor {service}
or: {service} ପାଇଁ {page} ପୃଷ୍ଠାର ରୂପରେଖା ପରିଚାଳନା କରନ୍ତୁ
pl: Zarządzaj układem strony {page} dla {service}
ps: مدیریت چیدمان صفحه {page} برای {service}
si: {service} සඳහා {page} පිටුවේ රූපය කළමනාකරණය කරන්න
ta: {service} இல் {page} பக்கத்தின் வடிவமைப்பை நிர்வகிக்கவும்
te: {service} కోసం {page} పేజీ యొక్క లేఅవుట్‌ను నిర్వహించండి
th: จัดการเลย์เอาต์หน้า {page} สำหรับ {service}
uk: Керувати макетом сторінки {page} для {service}

# manageLayoutDescription
source: You can manage the layout for {page} page by dragging and dropping the items
am: አካላቶቹን በመጎተት እና በማስቀመጥ የ{page} ገጽ አቀማመጥን ማስተዳደር ይችላሉ
ar: يمكنك تغيير شكل صفحة {page} عن طريق سحب العناصر وإفلاتها
bn: আপনি আইটেম টেনে এবং ড্রপ করে {page} পৃষ্ঠার জন্য লেআউট পরিচালনা করতে পারেন
da: Du kan administrere layoutet for siden {page} ved at trække og slippe elementerne
de: Sie können das Layout der {page}-Seite verwalten, indem Sie die Elemente per Drag & Drop verschieben
el: Μπορείτε να διαχειριστείτε τη διάταξη της σελίδας {page} σύροντας και αποθέτοντας τα αντικείμενα
fil: Maaaring pamahalaan ang layout ng {page} sa pamamagitan ng pag-drag at drop ng mga item
fr: Vous pouvez gérer la mise en page de la page {page} en faisant glisser et déposer les éléments
he: באפשרותך לנהל את פריסת דף {page} על ידי גרירה ושחרור של הפריטים
hi: आप आइटमों को खींचकर और छोड़ कर {page} पेज के लिए लेआउट प्रबंधित कर सकते हैं
hr: Možete urediti izgled stranice {page} povlačenjem i ispuštanjem stavki
ja: アイテムのドラッグ&ドロップで{page}ページ用のレイアウトを管理できます
kn: ನೀವು ಐಟಂಗಳನ್ನು ಆಕರ್ಷಿಸಿ ಮತ್ತು ಬಿಡಿಸಿ {page} ಪುಟದ ವಿನ್ಯಾಸವನ್ನು ನಿರ್ವಹಿಸಬಹುದು
ko: {page} 페이지에 대한 레이아웃을 관리 할 수 있습니다
ml: {page} പേജിന്റെ രൂപകല്‌പന ക്രമീകരണം കൊണ്ടുവരികയാ? ഇനങ്ങൾ എടുക്കുകയും വിട്ടിടുകയും ചെയ്തുകൊണ്ടു ക്രമീകരിക്കാം
mr: आपण घटक ड्रॅग आणि ड्रॉप करून {page} पृष्ठाची रचना व्यवस्थापित करू शकता
nl: Je kunt de indeling voor de {page} pagina beheren door de items te slepen en neer te zetten
or: ଆପଣ {page} ପୃଷ୍ଠାର ରୂପରେଖାକୁ ଖେଳାଯାଇବା ଏବଂ ଛାଡ଼ାଯାଇଥିବା ଆଧାରରେ ପରିବର୍ତ୍ତନ କରିପାରିବେ
pl: Możesz zarządzać układem strony {page}, przeciągając i upuszczając elementy
ps: شما می‌توانید چیدمان صفحه {page} را با کشیدن و رها کردن آیتم‌ها مدیریت کنید
si: {page} පිටුවේ රූපය කළමනාකරණය කිරීමට ඔබට අයිතම ගස් ව්‍යුහකිරීම සහ හොඳට මාරු කිරීම කළ හැක
ta: {page} பக்கத்தின் வடிவமைப்பை நிர்வகிக்கப் பயன்படுத்த நீங்கள் உருப்படிகளை இழுத்து விடலாம்
te: {page} పేజీకి సంబంధించిన లేఅవుట్‌ను నిర్వహించేందుకు మీరు అంశాలను డ్రాగ్ చేసి డ్రాప్ చేయవచ్చు
th: คุณสามารถจัดการเลย์เอาต์หน้า {page} ได้โดยการลากและวางไอเท็ม
uk: Ви можете керувати макетом сторінки {page}, перетягуючи елементи

# confirmLogout
source: Are you sure you want to logout?
am: እርግጠኛ ነዎት ለቅቆ መውጣት ይፈልጋሉ?
ar: هل أنت متأكد أنك تريد تسجيل الخروج؟
bn: আপনি কি লগআউট করতে চান?
da: Bekræft log ud?
de: Bist du sicher, dass du dich abmelden möchtest?
el: Είστε σίγουροι ότι θέλετε να αποσυνδεθείτε;
fil: Sigurado ka bang nais mag-logout?
fr: Êtes-vous sûr de vouloir vous déconnecter ?
he: האם אתה בטוח שברצונך להתנתק?
hi: क्या आप सुनिश्चित हैं कि आप लॉगआउट करना चाहते हैं?
hr: Jeste li sigurni da se želite odjaviti?
ja: ログアウトしてもよろしいですか？
kn: ನೀವು ಲಾಗೌಟ್ ಆಗಲು ಖಚಿತವೇ?
ko: 정말로 로그아웃 하시겠습니까?
ml: നിങ്ങൾ ലോഗ് ഔട്ട് ചെയ്യാൻ ഉറപ്പായിരിക്കുന്നു എന്ന് ഉറപ്പാക്കാമോ?
mr: आपण नक्कीच लॉगआउट करायचे आहे का?
nl: Weet je zeker dat je wilt uitloggen?
or: ଆପଣ ନିଶ୍ଚିତ ଯେ ବାହାର ହେବାକୁ ଚାହୁଁଛନ୍ତି?
pl: Czy na pewno chcesz się wylogować?
ps: آیا مطمئن هستید که می‌خواهید از سیستم خارج شوید؟
si: ඔබට පිටවීමට නිසැකද?
ta: நீங்கள் வெளியேற விரும்புகிறீர்களா?
te: మీరు లాగౌట్ చేయాలని ఖచ్చితంగా అనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการออกจากระบบ?
uk: Ви впевнені, що бажаєте вийти?

source: Grid View
am: የፍርግርግ እይታ
ar: وضع الشبكة
bn: গ্রিড ভিউ
da: Gittervisning
de: Grid-Ansicht
el: Προβολή Πλέγματος
fil: Grid na Tanawin
fr: Vue Grille
he: תצוגת רשת
hi: ग्रिड दृश्य
hr: Prikaz mreže
ja: グリッドビュー
kn: ಗ್ರಿಡ್ ವೀಕ್ಷಣೆ
ko: 그리드 뷰
ml: ഗ്രിഡ് വ്യൂ
mr: ग्रिड दृश्य
nl: Rasterweergave
or: ଗ୍ରିଡ୍ ଭ୍ୟୁ
pl: Widok siatki
ps: نمای شبکه‌ای
si: අගුළු නිරීක්ෂණය
ta: கிரிட் பார்வை
te: గ్రిడ్ వీక్షణ
th: มุมมองตาราง
uk: Перегляд сітки

source: List View
ar: وضع القائمة
bn: তালিকা ভিউ
da: Listevisning
de: Listenansicht
el: Προβολή Λίστας
fr: Vue en liste
he: רשימת View
hi: सूची दृश्य
ja: リストビュー
ko: 공지사항
nl: Lijstweergave
pl: Strona oficjalna
ps: نمای فهرست
th: มุมมองแบบรายการ
uk: Перегляд списку

source: Compact View
am: የተጠቅልል እይታ
ar: وضع مضغوط
bn: কমপ্যাক্ট ভিউ
da: Kompakt visning
de: Kompaktansicht
el: Συμπαγής Προβολή
fil: Kompaktong Tanawin
fr: Vue Compacte
he: תצוגה קומפקטית
hi: संक्षिप्त दृश्य
hr: Kompaktni prikaz
ja: コンパクトビュー
kn: ಸಂಕುಚಿತ ವೀಕ್ಷಣೆ
ko: 컴팩트 뷰
ml: കമ്പാക്റ്റ് വ്യൂ
mr: संक्षिप्त दृश्य
nl: Compacte weergave
or: ସଂକ୍ଷିପ୍ତ ଭ୍ୟୁ
pl: Widok kompaktowy
ps: نمای فشرده
si: සම්පීඩිත නිරීක්ෂණය
ta: சுருக்கமான பார்வை
te: కంపాక్ట్ వీక్షణ
th: มุมมองคอมแพ็ค
uk: Компактний вид

source: Episode Watched
am: የተመለከቱት ክፍል
ar: حلقات تم مشاهدتها
bn: দেখা হয়েছে
da: Episode set
de: Gesehene Episode
el: Επεισόδιο Παρακολουθημένο
fil: Napanuod na Episode
fr: Épisode Vu
he: פרק נצפה
hi: देखे गए एपिसोड
hr: Epizoda pogledana
ja: エピソード 観戦
kn: ಎಪಿಸೋಡ್ ವೀಕ್ಷಿಸಲಾಯಿತು
ko: 드 워치
ml: എപ്പിസോഡ് കണ്ടു
mr: एपिसोड पाहिला
nl: Aflevering bekeken
or: ଦେଖା ଯାଇଥିବା ଅଂଶ
pl: Odcinek obejrzany
ps: قسمت تماشا شده
si: පරික්ෂා කරන ලද කතාන්තර
ta: பட்டியல் பார்வை
te: ఎపిసోడ్ వీక్షించబడింది
th: ตอนที่ดูแล้ว
uk: Епізод переглянуто

# available
source: Available {type}
am: ያሉ {type}
ar: {type} المتاحة
bn: উপলব্ধ {type}
da: Tilgængelig {type}
de: Verfügbare {type}
el: Διαθέσιμο {type}
fil: Magagamit na {type}
fr: {type} Disponible
he: {type} זמין
hi: उपलब्ध {type}
hr: Dostupno {type}
ja: 利用可能な {type}
kn: ಲಭ್ಯವಿದೆ {type}
ko: 사용 가능한 {type}
ml: ലഭ്യമായ {type}
mr: {type} उपलब्ध
nl: Beschikbaar {type}
or: ଉପଲବ୍ଧ {type}
pl: Dostępne {type}
ps: {type} در دسترس
si: {type} ලබා ගත හැක
ta: கிடைக்கும் {type}
te: {type} లభ్యమయ్యాయి
th: มีอยู่ {type}
uk: У наявності: {type}

source: Chapter Read
am: ያነበቡት ምዕራፍ
ar: فصول تم مشاهدتها
bn: পড়া হয়েছে
da: Kapitel læst
de: Gelesenes Kapitel
el: Κεφάλαιο Διαβασμένο
fil: Nabasa na Kabanata
fr: Chapitre Lu
he: פרק נקרא
hi: पढ़े गए अध्याय
hr: Poglavlje pročitano
ja: 章の読み
kn: ಅಧ್ಯಾಯ ಓದಲು
ko: 장 읽기
ml: അധ്യായം വായിച്ചു
mr: धडा वाचला
nl: Hoofdstuk gelezen
or: ପଢାଯାଇଥିବା ଅଧ୍ୟାୟ
pl: Rozdział przeczytany
ps: فصل خوانده شده
si: පැහැදිලි කරන ලද අධිෂ්ඨානය
ta: அத்தியாயம் படித்தது
te: అధ్యాయము చదవబడింది
th: บทที่อ่านแล้ว
uk: Розділ прочитано

# installed
source: Installed {type}
am: የተጫነ {type}
ar: {type} المثبتة
bn: ইনস্টলড {type}
da: Installeret {type}
de: Installierte {type}
el: Εγκατεστημένο {type}
fil: Na-install na {type}
fr: {type} Installé
he: {type} מותקן
hi: स्थापित {type}
hr: Instalirano {type}
ja: インストール {type}
kn: ಇನ್ಸ್ಟಾಲ್ ಮಾಡಲಾಗಿದೆ {type}
ko: 설치 {type}
ml: സ്ഥാപിതമായ {type}
mr: {type} स्थापित
nl: Geïnstalleerd {type}
or: ସଂସ୍ଥାପିତ {type}
pl: Zainstalowane {type}
ps: {type} نصب شده
si: {type} ස්ථාපිත කර ඇත
ta: நிறுத்தப்பட்ட {type}
te: {type} ఇన్స్టాల్ చేయబడింది
th: ติดตั้ง {type}
uk: Встановлено: {type}

# trending
source: Trending {type}
am: አዝማሚያ ያለው {type}
ar: {type} الشائعة
bn: ট্রেন্ডিং {type}
da: Trendy {type}
de: Trendige {type}
el: Επικρατεί {type}
fil: Patok na {type}
fr: {type} Tendance
he: {type} במגמה
hi: ट्रेंडिंग {type}
hr: Trendujuće {type}
ja: トレンド {type}
kn: ಚಲನೆಯಲ್ಲಿರುವ {type}
ko: 동향 {type}
ml: ട്രെൻഡിങ് {type}
mr: ट्रेंडिंग {type}
or: ଟ୍ରେଣ୍ଡିଂ {type}
pl: Trendy {type}
ps: {type} پرطرفدار
si: {type} ජනප්‍රිය වේ
ta: பிரபலமாக உள்ள {type}
te: {type} ట్రెండింగ్
th: เทรนด์ {type}
uk: У тренді: {type}

# mostFavourite
source: Most Favourite {type}
am: በጣም የተወደደ {type}
ar: اكثر {type} تفضيلا
bn: সর্বাধিক পছন্দ {type}
da: Mest favoritter {type}
de: Beliebteste {type}
el: Πιο Δημοφιλές {type}
fil: Pinakapaboritong {type}
fr: Le plus Favori {type}
he: {type} המועדף ביותר
hi: सबसे पसंदीदा {type}
hr: Najdraže {type}
ja: ほとんどのお気に入り {type}
kn: ಅತ್ಯಂತ ಇಷ್ಟಪಡುವ {type}
ko: 대부분의 Favourite {type}
ml: എഴുതിയ {type}
mr: सर्वात आवडता {type}
nl: Meest favoriete {type}
or: ସବୁଠାରୁ ପ୍ରିୟ {type}
pl: Najbardziej ulubione {type}
ps: محبوب‌ترین {type}
si: {type} ඉතාමත් කැමති
ta: அதிக விருப்பமான {type}
te: అతి ప్రియమైన {type}
th: ที่ชื่นชอบมากที่สุด {type}
uk: Найулюбленіше: {type}

# popular
source: Popular {type}
am: ታዋቂ {type}
ar: {type} مشهورة
bn: জনপ্রিয় {type}
da: Populær {type}
de: Beliebte {type}
el: Δημοφιλές {type}
fil: Sikat na {type}
fr: Populaire {type}
he: {type} פופולרי
hi: लोकप्रिय {type}
hr: Popularno {type}
ja: 人気 {type}
kn: ಪ್ರಸಿದ್ಧ {type}
ko: 인기 {type}
ml: പ്രചാരത്തിലുള്ള {type}
mr: लोकप्रिय {type}
nl: Populair {type}
or: ଜନପ୍ରିୟ {type}
pl: Popularny {type}
ps: محبوب‌ترین {type}پرطرفدار {type}
si: {type} ජනප්‍රිය
ta: பிரபலமான {type}
te: ప్రసిద్ధ {type}
th: ยอดนิยม {type}
uk: Популярне: {type}

# topRated
source: Top Rated {type}
am: ከፍተኛ ደረጃ ያለው {type}
ar: اعلي {type} تقييما
bn: শীর্ষ রেটেড {type}
da: Top vurderet {type}
de: Top bewertete {type}
el: Κορυφαία Βαθμολογία {type}
fil: Pinakamataas na Rating {type}
fr: {type} Top Noté
he: {type} בעלי הדירוג הגבוה ביותר
hi: शीर्ष रेटेड {type}
hr: Najbolje ocijenjeno {type}
ja: トップ定格{type}
kn: ಟಾಪ್ ರೇಟೆಡ್ {type}
ko: 최고 정격 {type}
ml: ഉത്തമമായ {type}
mr: टॉप रेटेड {type}
nl: Top beoordeelde {type}
or: ଶ୍ରେଷ୍ଠ ମୂଲ୍ୟାଂକନ {type}
pl: Najwyżej oceniane {type}
ps: بالاترین امتیاز {type}
si: {type} ඉහළව අගය කරන
ta: முதன்மை மதிப்பீடு {type}
te: టాప్ రేటెడ్ {type}
th: อันดับสูงสุด {type}
uk: Найвищий рейтинг: {type}

source: This Season
am: የአሁኑ ወቅት
ar: هذا الموسم
bn: এই মৌসুম
da: Denne sæson
de: Diese Staffel
el: Αυτή η Σεζόν
fil: Sa Panahong Ito
fr: Cette Saison
he: העונה הנוכחית
hi: इस मौसम
hr: Ove sezone
ja: 今シーズン
kn: ಈ ಋತು
ko: 이 시즌
ml: ഈ മാസം
mr: हा हंगाम
nl: Dit seizoen
or: ଏହି ଋତୁ
pl: Ten sezon
ps: این فصل
si: මෙම සමය
ta: இந்த பருவம்
te: ఈ సీజన్
th: ซีซั่นนี้
uk: Цей сезон

source: Next Season
am: የሚቀጥለው ወቅት
ar: الموسم القادم
bn: পরবর্তী মৌসুম
da: Næste sæson
de: Nächste Staffel
el: Επόμενη Σεζόν
fil: Susunod na Panahon
fr: Saison Suivante
he: העונה הבאה
hi: अगला मौसम
hr: Sljedeće sezone
ja: 次のシーズン
kn: ಆಗಿನ ಋತು
ko: 다음 시즌
ml: അടുത്ത മാസം
mr: पुढील हंगाम
nl: Volgend seizoen
or: ପରବର୍ତ୍ତୀ ଋତୁ
pl: Następny sezon
ps: فصل بعد
si: ඉදිරි සමය
ta: அடுத்த பருவம்
te: తరువాతి సీజన్
th: ซีซั่นหน้า
uk: Наступний сезон

source: Previous Season
am: ያለፈው ወቅት
ar: الموسم السابق
bn: পূর্ববর্তী মৌসুম
da: Forrige sæson
de: Vorherige Staffel
el: Προηγούμενη Σεζόν
fil: Nakaraang Panahon
fr: Saison Précédente
he: העונה הקודמת
hi: पिछला मौसम
hr: Prethodne sezone
ja: 過去のシーズン
kn: ಹಿಂದಿನ ಋತು
ko: 이전 시즌
ml: മുൻകാലം
mr: मागील हंगाम
nl: Vorige seizoen
or: ଗତ ଋତୁ
pl: Poprzedni sezon
ps: فصل گذشته
si: පෙර සමය
ta: முந்தைய பருவம்
te: గత సీజన్
th: ซีซั่นก่อนหน้า
uk: Попередній сезон

source: Language
am: ቋንቋ
ar: اللغة
bn: ভাষা
da: Sprog
de: Sprache
el: Γλώσσα
fil: Wika
fr: Langue
he: שפה
hi: भाषा
hr: Jezik
ja: 用語集
kn: ಭಾಷೆ
ko: * 이름
ml: ഭാഷ
mr: भाषा
nl: Taal
or: ଭାଷା
pl: Język
ps: زبان
si: භාෂාව
ta: மொழி
te: భాష
th: ภาษา
uk: Мова

# activity
source: {count, plural, =1 {Activity} other {Activities}}
am: {count, plural, =1 {እንቅስቃሴ} other {እንቅስቃሴዎች}}
ar: {count, plural, =1 {نشاط} other {أنشطة}}
bn: {count, plural, =1 {কর্মক্ষমতা} other {কর্মক্ষমতা}}
da: {count, plural, =1 {Aktivitet} other {Aktivitets}}
de: {count, plural, =1 {Aktivität} other {Aktivitäten}}
el: {count, plural, =1 {Δραστηριότητα} other {Δραστηριότητες}}
fil: {count, plural, =1 {Aktibidad} other {Mga Aktibidad}}
fr: {count, plural, =1 {Activité} other {Activités}}
he: {count, plural, =1 {פעילות} other {פעילויות}}
hi: {count, plural, =1 {गतिविधि} other {गतिविधि}}
hr: {count, plural, =1 {Aktivnost} other {Aktivnosti}}
ja: {count, plural, =1 {活動} other {活動}}
kn: {count, plural, =1 {ಚಟುವಟಿಕೆ} other {ಚಟುವಟಿಕೆಗಳು}}
ko: {count, plural, =1 {활동} other {활동}}
ml: {count, plural, =1 {പ്രവൃത്തി} other {പ്രവൃത്തികൾ}}
mr: {count, plural, =1 {गतिवीदि} other {गतिवीधियां}}
nl: {count, plural, =1 {Activiteit} other {Activiteiten}}
or: {count, plural, =1 {କାର୍ଯ୍ୟକଳାପ} other {କାର୍ଯ୍ୟକଳାପଗୁଡିକ}}
pl: {count, plural, =1 {Aktywność} other {Aktywności}}
ps: {count, plural, =1 {فعالیت} other {فعالیت‌ها}}
si: {count, plural, =1 {ක්‍රියාව} other {ක්‍රියා}}
ta: {count, plural, =1 {செயல்} other {செயல்கள்}}
te: {count, plural, =1 {చర్య} other {చర్యలు}}
th: {count, plural, =1 {กิจกรรม} other {กิจกรรม}}
uk: {count, plural, =1 {Активність} other {Активності}}

# planned
source: Planned {type}
am: የታቀደ {type}
ar: {type} المخطط لها
bn: পরিকল্পিত {type}
da: Planlagt {type}
de: Geplante {type}
el: Σχεδιασμένο {type}
fil: Nakaplanong {type}
fr: {type} Prévu
he: {type} מתוכנן
hi: नियोजित {type}
hr: Planirano {type}
ja: 予定 {type}
kn: ಯೋಜನೆಗೊಳಿಸಿದ {type}
ko: 계획 {type}
ml: {type} പദ്ധതികൊണ്ടുള്ള
mr: योजना {type}
nl: Geplande {type}
or: ପ୍ରତିକ୍ଷାଶୀଳ {type}
pl: Zaplanowane {type}
ps: {type} برنامه‌ریزی شده
si: {type} සැලසුම් කර ඇත
ta: திட்டமிடப்பட்ட {type}
te: ఆలోచించిన {type}
th: วางแผน {type}
uk: Заплановано: {type}
