Repository: weblate/Dartotsu
Catalog: assets/translations/app_*.arb
Languages: am, ar, bn, da, de, el, fil, fr, he, hi, hr, ja, kn, ko, ml, mr, nl, or, pl, ps, si, ta, te, th, uk

source: Account
am: መለያ
ar: الحساب
bn: অ্যাকাউন্ট
da: Konto
de: Konto
el: Λογαριασμός
fil: Akaunti
fr: Compte
he: חשבון
hi: खाता
hr: Račun
ja: アカウント
kn: ಖಾತೆ
ko: 계정
ml: അക്കൗണ്ട്
mr: खाता
or: ଖାତା
pl: Konto
ps: حساب
si: ගිණුම
ta: கணக்கு
te: ఖాతా
th: บัญชี
uk: Облікові записи

source: Theme
am: ገጽታ
ar: الثيم
bn: থিম
da: Tema
de: Thema
el: Θέμα
fil: Tema
fr: Thème
he: ערכת נושא
hi: थीम
hr: Tema
ja: テーマ
kn: ಥೀಮ್
ko: 테마
ml: തീം
mr: थीम
nl: Thema
or: ଥିମ୍
pl: Motyw
ps: موضوع
si: තේමාව
ta: தீமா
te: థీమ్
th: ธีม
uk: Тема

# themeDescription
source: Customize the appearance and vibe of your app
am: የመተግበሪያዎን ገጽታ እና ስሜት ያስተካክሉ
ar: تخصيص مظهر التطبيق
bn: আপনার অ্যাপের চেহারা এবং অনুভূতি কাস্টমাইজ করুন
da: Tilpas appens udseende og stemning
de: Passen Sie das Aussehen und das Ambiente Ihrer App an
el: Προσαρμόστε την εμφάνιση και την ατμόσφαιρα της εφαρμογής σας
fil: I-customize ang hitsura at vibe ng iyong app
fr: Personnalisez l'apparence et l'ambiance de votre application
he: התאם אישית את המראה והאווירה של האפליקציה שלך
hi: अपने ऐप की उपस्थिति और अहसास को कस्टमाइज़ करें
hr: Prilagodite izgled i dojam aplikacije
ja: アプリの外観と雰囲気をカスタマイズする
kn: ನಿಮ್ಮ ಆಪ್‍ನ ಅಪರೂಪವನ್ನು ಮತ್ತು ಆನಂದವನ್ನು ಕಸ್ಟಮೈಸ್ ಮಾಡಿ
ko: 앱의 외관과 분위기를 개인화하세요
ml: ആപ്പിന്റെ രൂപവും അനുഭവവും ഇഷ്ടാനുസൃതമാക്കുക
mr: तुमच्या ऍपचा लुक आणि वाइब सानुकूलित करा
nl: Pas de uitstraling en sfeer van je app aan
or: ଆପ୍ଲିକେସନ୍ ର ଦେଖା ଏବଂ ଅନୁଭୂତିକୁ ବ୍ୟକ୍ତିଗତ କରନ୍ତୁ
pl: Dostosuj wygląd i atmosferę swojej aplikacji
ps: د اپلیکیشن بڼه او حس تنظیم کړئ
si: ඔබගේ ඇප් වල පිළිවෙල හා හැඩය අභිරුචි කිරීම
ta: உங்கள் பயன்பாட்டின் தோற்றத்தை மற்றும் வாட்டையை தனிப்பயனாக்கவும்
te: మీ అప్లికేషన్ యొక్క రూపాన్ని మరియు భావాన్ని అనుకూలీకరించండి
th: ปรับแต่งลักษณะและบรรยากาศของแอปของคุณ
uk: Налаштуйте вигляд та атмосферу вашого застосунку

source: Common
am: የጋራ
ar: عام
bn: সাধারণ
da: Almindelig
de: Allgemein
el: Κοινό
fil: Karaniwan
fr: Commun
he: הגדרות כלליות
hi: सामान्य
hr: Općenito
ja: 共通
kn: ಸಾಮಾನ್ಯ
ko: 일반
ml: സാധാരണ
mr: साधारण
nl: Algemeen
or: ସାଧାରଣ
pl: Ogólne
ps: عام
si: සාමාන්‍ය
ta: பொதுவான
te: సాధారణ
th: ทั่วไป
uk: Спільні

# commonDescription
source: Access general settings for seamless app usage
am: ቀልጣፋ የመተግበሪያ አጠቃቀም ለማግኘት አጠቃላይ ቅንብሮችን ይጠቀሙ
ar: الوصول إلى الإعدادات العامة لاستخدام التطبيق بسلاسة
bn: অ্যাপ ব্যবহারের জন্য সাধারণ সেটিংস অ্যাক্সেস করুন
da: Få adgang til generelle indstillinger for nem appbrug
de: Zugriff auf allgemeine Einstellungen für eine nahtlose App-Nutzung
el: Πρόσβαση στις γενικές ρυθμίσεις για αδιάλειπτη χρήση της εφαρμογής
fil: Mag-access ng mga pangkalahatang setting para sa maayos na paggamit ng app
fr: Accédez aux paramètres généraux pour une utilisation fluide de l'application
he: גישה להגדות כלליות לשימוש נוח באפליקציה
hi: एप्लिकेशन के सामान्य सेटिंग्स तक पहुँचें
hr: Pristupite općim postavkama za lakše korištenje aplikacije
ja: アプリの使用を円滑にするための一般設定
kn: ಆಪ್ ಬಳಕೆಗೆ ಸುಲಭವಾದ ಸಾಮಾನ್ಯ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ಪ್ರವೇಶಿಸಿ
ko: 앱 사용을 원활하게 위한 일반 설정에 접근하세요
ml: ആപ്പിന്റെ ജനറൽ ക്രമീകരണങ്ങൾ ആക്സസ് ചെയ്യുക
mr: ऍप वापरण्यासाठी सामान्य सेटिंग्ज प्रवेश करा
nl: Toegang tot algemene instellingen voor naadloos gebruik van de app
or: ଆପ୍ ସହଜ ବ୍ୟବହାର ପାଇଁ ସାଧାରଣ ସେଟିଂସ୍ ଆକ୍ସେସ୍ କରନ୍ତୁ
pl: Uzyskaj dostęp do ogólnych ustawień aplikacji
ps: د اپلیکیشن د اسانه کارولو لپاره عمومي تنظیمات ته لاسرسی
si: ආරම්භක ඇප් පරිශීලනය සඳහා සාමාන්‍ය සැකසුම් ප්‍රවේශය
ta: பயன்பாட்டின் வழக்கமான அமைப்புகளை அணுகவும்
te: సాధారణ సెట్టింగులకు యాక్సెస్ చేయండి, అప్లికేషన్ ఉపయోగం మరింత సజావుగా ఉండాలి
th: เข้าถึงการตั้งค่าทั่วไปเพื่อการใช้งานแอปที่ราบรื่น
uk: Доступ до загальних налаштувань для безперебійного використання застосунку

source: Anime
am: አኒሜ
ar: الانمي
bn: অ্যানিমে
el: Άνιμε
he: אנימה
hi: एनीमे
ja: アニメ
kn: ಆನಿಮೆ
ko: 애니메이션
ml: ആനിമെ
mr: अ‍ॅनिमी
or: ଅନିମେ
ps: انیمه
si: අනිමේ
ta: அனிமே
te: ఆనిమే
th: อนิเมะ
uk: Аніме

source: Manga
am: ማንጋ
ar: المانجا
bn: মাঙ্গা
he: מנגה
hi: मंगा
ja: マンガ
kn: ಮಂಗಾ
ko: 만화
ml: മംഗ
mr: मंगा
or: ମଙ୍ଗା
ps: مانګا
si: මංගා
ta: மங்கா
te: మాంగా
th: มังงะ
uk: Манґа

source: Notifications
am: ማሳወቂያዎች
ar: الإشعارات
bn: বিজ্ঞপ্তি
da: Notifikationer
de: Benachrichtigungen
el: Ειδοποιήσεις
fil: Mga Abiso
he: התראות
hi: सूचनाएँ
hr: Obavijesti
ja: 通知
kn: ಅधಿಸೂಚನೆಗಳು
ko: 알림
ml: നോട്ടിഫിക്കേഷനുകൾ
mr: सूचना
nl: Meldingen
or: ସୂଚନା
pl: Powiadomienia
ps: خبرتیاوې
si: ඇගයීම්
ta: அறிவிப்புகள்
te: ప్రచారాలు
th: การแจ้งเตือน
uk: Сповіщення

# accountDescription
source: Manage your AniList, MAL, and Discord accounts effortlessly
am: የእርስዎን AniList፣ MAL እና Discord መለያዎች በቀላሉ ያስተዳድሩ
ar: إدارة حسابات AniList و MAL و Discord بكل سهولة
bn: আপনার AniList, MAL এবং Discord অ্যাকাউন্ট সহজেই পরিচালনা করুন
da: Administrer dine AniList-, MAL- og Discord-konti nemt
de: Verwalten Sie Ihre AniList-, MAL- und Discord-Konten mühelos
el: Διαχειριστείτε εύκολα τους λογαριασμούς σας στο AniList, MAL και Discord
fil: Pamahalaan ang iyong mga account sa AniList, MAL, at Discord nang walang kahirap-hirap
fr: Gérez facilement vos comptes AniList, MAL et Discord
he: נהל את החשבונות שלך ב-AniList, MAL ו-Discord בקלות
hi: अपने एनीलिस्ट, मायएनिमेलिस्ट और डिस्कॉर्ड खातों का आसानी से प्रबंधन करें
hr: Jednostavno upravljajte svojim računima
ja: AniList、MAL、Discordアカウントを簡単に管理
kn: ನಿಮ್ಮ AniList, MAL, ಮತ್ತು Discord ಖಾತೆಗಳನ್ನು ಸುಲಭವಾಗಿ ನಿರ್ವಹಿಸಿ
ko: AniList, MAL, Discord 계정을 손쉽게 관리하세요
ml: നിങ്ങളുടെ AniList, MAL, Discord അക്കൗണ്ടുകൾ എളുപ്പത്തിൽ നിയന്ത്രിക്കുക
mr: तुमचे AniList, MAL आणि Discord खाती सहजपणे व्यवस्थापित करा
nl: Beheer je AniList, MAL en Discord accounts moeiteloos
or: ଆପଣଙ୍କର AniList, MAL, ଏବଂ Discord ଖାତା ସହଜରେ ପରିଚାଳନା କରନ୍ତୁ
pl: Zarządzaj swoimi kontami AniList, MAL i Discord bez wysiłku
ps: خپل AniList، MAL، او Discord حسابونه په اسانۍ سره مدیریت کړئ
si: ඔබගේ AniList, MAL සහ Discord ගිණුම් පහසුවෙන් කළමනාකරණය කරන්න
ta: உங்கள் AniList, MAL மற்றும் Discord கணக்குகளை எளிதாக நிர்வகிக்கவும்
te: మీ AniList, MAL మరియు Discord ఖాతాలను సులభంగా నిర్వహించండి
th: จัดการบัญชี AniList, MAL และ Discord ของคุณได้อย่างง่ายดาย
uk: Керуйте обліковими записами AniList, MAL та Discord без зайвих зусиль

# animeDescription
source: Personalize and manage your anime preferences
am: የአኒሜ ምርጫዎችዎን ያስተካክሉ እና ያስተዳድሩ
ar: تخصيص وإدارة تفضيلات الانمي الخاصة بك
bn: আপনার অ্যানিমে পছন্দের ওপর কাস্টমাইজ করুন এবং পরিচালনা করুন
da: Tilpas og administrer dine anime-præferencer
de: Personalisieren und verwalten Sie Ihre Anime-Vorlieben
el: Προσαρμόστε και διαχειριστείτε τις προτιμήσεις σας για το άνιμε
fil: I-personalize at pamahalaan ang iyong mga kagustuhan sa anime
fr: Personnalisez et gérez vos préférences d'anime
he: התאם אישית ונהל את העדפות האנימה שלך
hi: अपने एनीमे प्राथमिकताओं को व्यक्तिगत रूप से प्रबंधित करें
hr: Personalizirajte i upravljajte svojim anime preferencijama
ja: アニメの設定を個別に管理し、パーソナライズする
kn: ನಿಮ್ಮ ಆನಿಮೆ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ವೈಯಕ್ತಿಕಗೊಳಿಸಿ ಮತ್ತು ನಿರ್ವಹಿಸಿ
ko: 애니메이션 설정을 개인화하고 관리하세요
ml: നിങ്ങളുടെ ആനിമെ പ്രിയപ്പെട്ടവ personalize ചെയ്യുകയും നിയന്ത്രിക്കുകയും ചെയ്യുക
mr: तुमच्या अ‍ॅनिमी आवडी सानुकूलित करा आणि व्यवस्थापित करा
nl: Personaliseer en beheer je anime voorkeuren
or: ଆପଣଙ୍କର ଅନିମେ ପସନ୍ଦଗୁଡିକୁ ବ୍ୟକ୍ତିଗତ କରନ୍ତୁ ଏବଂ ପରିଚାଳନା କରନ୍ତୁ
pl: Personalizuj i zarządzaj swoimi preferencjami dotyczącymi anime
ps: خپل د انیمې خوښې تنظیم کړئ او مدیریت یې کړئ
si: ඔබගේ අනිමේ ප්‍රතිලාභයන් පෞද්ගලීකරණය සහ කළමනාකරණය කරන්න
ta: உங்கள் அனிமே விருப்பங்களை தனிப்பயனாக்கி நிர்வகிக்கவும்
te: మీ ఆనిమే ప్రాధాన్యతలను వ్యక్తిగతీకరించి నిర్వహించండి
th: ปรับแต่งและจัดการความชอบของคุณเกี่ยวกับอนิเมะ
uk: Персоналізуйте та керуйте своїми вподобаннями щодо аніме

# mangaDescription
source: Organize and tailor your manga experience
am: የማንጋ ተሞክሮዎን ያደራጁ እና ያስተካክሉ
ar: تنظيم وتخصيص تجربتك مع المانجا
bn: আপনার মাঙ্গা অভিজ্ঞতা সংগঠিত এবং কাস্টমাইজ করুন
da: Organiser og tilpas din manga-oplevelse
de: Organisieren und gestalten Sie Ihr Manga-Erlebnis
el: Οργανώστε και προσαρμόστε την εμπειρία σας με το μάνγκα
fil: I-organisa at i-tailor ang iyong karanasan sa manga
fr: Organisez et personnalisez votre expérience manga
he: ארגן והתאם אישית את חווית המנגה שלך
hi: अपने मंगा अनुभव को व्यवस्थित और अनुकूलित करें
hr: Organizirajte i prilagodite svoje iskustvo čitanja mange
ja: マンガ体験を整理し、カスタマイズする
kn: ನಿಮ್ಮ ಮಂಗಾ ಅನುಭವವನ್ನು ಸಂಘಟಿಸಿ ಮತ್ತು ಅನुकूलಿಸು
ko: 만화 경험을 조직하고 개인화하세요
ml: നിങ്ങളുടെ മംഗ അനുഭവം ക്രമീകരിക്കുക, ഇഷ്ടാനുസൃതമാക്കുക
mr: तुमच्या मंगा अनुभवाची व्यवस्था करा आणि सानुकूलित करा
nl: Organiseer en pas je manga-ervaring aan
or: ଆପଣଙ୍କର ମଙ୍ଗା ଅନୁଭୂତିକୁ ଗଠନ କରନ୍ତୁ ଏବଂ କଷ୍ଟମାଇଜ୍ କରନ୍ତୁ
pl: Organizuj i dostosuj swoje doświadczenie z mangą
ps: خپل د مانګا تجربه تنظیم کړئ او اداره یې کړئ
si: ඔබගේ මංගා අත්දැකීම් පෞද්ගලිකව කළමනාකරණය කරන්න
ta: உங்கள் மங்கா அனுபவத்தை ஒழுங்குபடுத்தவும் மற்றும் தனிப்பயனாக்கவும்
te: మీ మాంగా అనుభవాన్ని సరళంగా నిర్వహించండి
th: จัดระเบียบและปรับแต่งประสบการณ์การอ่านมังงะของคุณ
uk: Організуйте та адаптуйте свій досвід читання манґи

# extensionsDescription
source: Install and manage extensions for added functionality
am: ተጨማሪ ተግባራትን ለማግኘት ቅጥያዎችን ይጫኑ እና ያስተዳድሩ
ar: تثبيت وإدارة الإضافات لإضافة وظائف إضافية
bn: অতিরিক্ত কার্যকারিতা জন্য এক্সটেনশনগুলি ইনস্টল এবং পরিচালনা করুন
da: Installer og administrer udvidelser for ekstra funktionalitet
de: Installieren und verwalten Sie Erweiterungen für zusätzliche Funktionen
el: Εγκαταστήστε και διαχειριστείτε επεκτάσεις για επιπλέον λειτουργικότητα
fil: Mag-install at pamahalaan ang mga extension para sa karagdagang functionality
fr: Installez et gérez des extensions pour des fonctionnalités supplémentaires
he: התקן ונהל הרחבות לפונקציות נוספות
hi: अतिरिक्त कार्यक्षमता के लिए एक्सटेंशन इंस्टॉल और प्रबंधित करें
hr: Instalirajte i upravljajte ekstenzijama za dodatne funkcionalnosti
ja: 機能を追加するために拡張機能をインストールして管理
kn: ಹೆಚ್ಚು ಕಾರ್ಯಕ್ಷಮತೆಗಾಗಿ ವಿಸ್ತರಣೆಗಳನ್ನು ಇನ್ಸ್ಟಾಲ್ ಮಾಡಿ ಮತ್ತು ನಿರ್ವಹಿಸಿ
ko: 기능을 추가하기 위해 확장을 설치하고 관리하세요
ml: കൂടുതൽ പ്രവർത്തനക്ഷമതയ്‌ക്കായി വിശേഷങ്ങൾ ഇൻസ്റ്റാൾ ചെയ്ത് നിയന്ത്രിക്കുക
mr: अधिक कार्यक्षमता मिळविण्यासाठी विस्तार स्थापित करा आणि व्यवस्थापित करा
nl: Installeer en beheer extensies voor extra functionaliteit
or: ଅଧିକ କାର୍ଯ୍ୟକ୍ଷମତା ପାଇଁ ବିସ୍ତାରଗୁଡିକୁ ଇନ୍ସ୍ଟଲ୍ ଏବଂ ପରିଚାଳନା କରନ୍ତୁ
pl: Instaluj i zarządzaj rozszerzeniami dla dodatkowej funkcjonalności
ps: اضافي فعالیت لپاره غځونې نصب او مدیریت کړئ
si: අමතර කාර්යයන් සඳහා විශේෂාංග ඉස්ථාපනය සහ කළමනාකරණය කරන්න
ta: சேர்க்கைகள் மற்றும் செயல்பாடுகளை மேலதிகமாக நிறுவவும்
te: మరిన్ని ఫంక్షనాలిటీ కోసం ఎక్స్‌టెన్షన్లను ఇన్‌స్టాల్ చేయండి మరియు నిర్వహించండి
th: ติดตั้งและจัดการส่วนเสริมเพื่อเพิ่มฟังก์ชันการทำงาน
uk: Встановлюйте та керуйте розширеннями для додаткової функціональності

# notificationsDescription
source: Configure how and when you receive notifications
am: እንዴት እና መቼ ማሳወቂያዎችን እንደሚቀበሉ ያዋቅሩ
ar: تخصيص كيفية و وقت تلقي الإشعارات
bn: আপনি কীভাবে এবং কখন বিজ্ঞপ্তি পাবেন তা কনফিগার করুন
da: Konfigurer hvordan og hvornår du modtager notifikationer
de: Konfigurieren Sie, wie und wann Sie Benachrichtigungen erhalten
el: Ρυθμίστε πώς και πότε θα λαμβάνετε ειδοποιήσεις
fil: I-configure kung paano at kailan ka makakatanggap ng mga abiso
fr: Configurez comment et quand vous recevez des notifications
he: הגדר איך ומתי תקבל התראות
hi: आपको सूचनाएँ कब और कैसे प्राप्त होंगी, यह सेट करें
hr: Postavite kako i kada želite primati obavijesti
ja: 通知を受け取る方法とタイミングを設定
kn: ನೀವು ಹೇಗೆ ಮತ್ತು ಯಾವಾಗ ಅಧಿಸೂಚನೆಗಳನ್ನು ಸ್ವೀಕರಿಸಬೇಕೆಂದು ಸಂರಚಿಸಿ
ko: 알림 수신 방식과 시점을 설정하세요
ml: നിങ്ങളുടെ നോട്ടിഫിക്കേഷനുകൾ എങ്ങനെ, എപ്പോൾ ലഭിക്കണമെന്ന് ക്രമീകരിക്കുക
mr: तुम्ही कशा प्रकारे आणि केव्हा सूचना प्राप्त करायच्या ते कॉन्फिगर करा
nl: Configureer hoe en wanneer je meldingen ontvangt
or: ଆପଣ କେବେ ଏବଂ କିପରି ସୂଚନା ଗ୍ରହଣ କରିବେ ତାହା ସେଟ୍ କରନ୍ତୁ
pl: Skonfiguruj, jak i kiedy chcesz otrzymywać powiadomienia
ps: تاسو څنګه او کله خبرتیاوې ترلاسه کوئ تنظیم کړئ
si: ඔබට දැනුම් දීම් ලබා ගැනීමේ ක්‍රමය හා කාලය සැකසීම
ta: எப்போது மற்றும் எப்படி அறிவிப்புகள் பெறுவது என்பதை அமைக்கவும்
te: మీకు ఎప్పుడు మరియు ఎలా ప్రకటనలు రాలేదో కంఫిగర్ చేయండి
th: ตั้งค่าการแจ้งเตือนของคุณ
uk: Налаштуйте, як і коли ви будете отримувати сповіщення

source: About
am: ስለ
ar: حول
bn: সম্পর্কে
da: Om
de: Über
el: Σχετικά
fil: Tungkol
fr: À propos
he: אודות
hi: के बारे में
hr: O aplikaciji
ja: 概要
kn: ಬಗ್ಗೆ
ko: 앱 정보
ml: പറ്റി
mr: विषयी
nl: Over
or: ସମ୍ପର୍କରେ
pl: O aplikacji
ps: په اړه
si: ගැටලුව
ta: பற்றி
te: గురించి
th: เกี่ยวกับ
uk: Про застосунок

# aboutDescription
source: Learn more about the app and its creators
am: ስለ መተግበሪያው እና ስለ ፈጣሪዎቹ ተጨማሪ ይወቁ
ar: تعرف أكثر عن التطبيق والمطورين
bn: অ্যাপ এবং এর নির্মাতাদের সম্পর্কে আরও জানুন
da: Lær mere om appen og dens skabere
de: Erfahren Sie mehr über die App und ihre Entwickler
el: Μάθετε περισσότερα για την εφαρμογή και τους δημιουργούς της
fil: Alamin ang higit pa tungkol sa app at sa mga lumikha nito
fr: En savoir plus sur l'application et ses créateurs
he: למד עוד על האפליקציה והיוצרים שלה
hi: ऐप और इसके निर्माताओं के बारे में अधिक जानें
hr: Saznajte više o aplikaciji i njezinim tvorcima
ja: アプリとその開発者についてもっと学ぶ
kn: ಆಪ್ ಮತ್ತು ಅದರ ನಿರ್ಮಾಪಕರುಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚಿನ ಮಾಹಿತಿ ತಿಳಿದುಕೊಳ್ಳಿ
ko: 앱과 제작자에 대해 더 알아보세요
ml: ആപ്പും അതിന്റെ സ്രഷ്ടാക്കളും കുറിച്ച് കൂടുതൽ അറിയുക
mr: ऍप आणि त्याच्या निर्मात्यांबद्दल अधिक जाणून घ्या
nl: Leer meer over de app en de makers
or: ଆପ୍ଲିକେସନ୍ ଏବଂ ତାହାର ସୃଷ୍ଟାଗଣ ବିଷୟରେ ଅଧିକ ଜାଣନ୍ତୁ
pl: Dowiedz się więcej o aplikacji i jej twórcach
ps: د اپلیکیشن او د دې جوړونکو په اړه نور معلومات ترلاسه کړئ
si: ඇප් එක සහ එහි නිර්මාණකරුවන් ගැන වැඩි විස්තර ඉගෙන ගන්න
ta: பயன்பாட்டையும் அதன் படைப்பாளர்களையும் பற்றி மேலும் அறியவும்
te: అప్లికేషన్ మరియు దాని సృష్టికర్తల గురించి మరింత తెలుసుకోండి
th: เรียนรู้เพิ่มเติมเกี่ยวกับแอปและผู้สร้าง
uk: Дізнайтеся більше про застосунок та його творців

# supportMaintainer
source: Want to support Dartotsu's Maintainer? Consider Donating
am: የDartotsu አስተዳዳሪን መደገፍ ይፈልጋሉ? ልገሳን ያስቡበት
ar: هل تريد دعم القائم على مطور Dartotsu؟ فكر في التبرع
bn: Dartotsu-এর রক্ষণাবেক্ষককে সমর্থন করতে চান? দান করার কথা ভাবুন
da: Vil du støtte Dartotsus vedligeholder? Overvej at donere
de: Möchten Sie den Dartotsu-Entwickler unterstützen? Überlegen Sie, eine Spende zu tätigen
el: Θέλετε να υποστηρίξετε τον συντηρητή του Dartotsu; Σκεφτείτε να δωρίσετε
fil: Gusto mo bang suportahan ang Tagapangalaga ng Dartotsu? Isaalang-alang ang Pag-donate
fr: Vous voulez soutenir le mainteneur de Dartotsu ? Envisagez de faire un don
he: רוצה לתמוך במתחזק של Dartotsu? שקול לתרום
hi: डार्टोट्सु के मेन्टेनर का समर्थन करना चाहते हैं? दान करने पर विचार करें
hr: Želite li podržati održavatelja Dartotsua? Razmislite o donaciji
ja: Dartotsuのメンテナーを支援したいですか？ 寄付を検討してください
kn: Dartotsu ನ ಸಂರಕ್ಷಣಕನನ್ನು ಬೆಂಬಲಿಸಲು ಇಚ್ಛಿಸುತ್ತಿದ್ದೀರಾ? ದಾನ ಮಾಡಲು ಪರಿಗಣಿಸಿ
ko: Dartotsu의 유지보수를 지원하고 싶으신가요? 기부를 고려해 주세요
ml: Dartotsu സ്രഷ്ടാവിനെ പിന്തുണയ്ക്കണോ? ദാനം ചെയ്യാൻ പരിഗണിക്കുക
mr: Dartotsu च्या देखभाल करणाऱ्याला समर्थन देऊ इच्छिता? दान करण्याचा विचार करा
nl: Wil je de beheerder van Dartotsu steunen? Overweeg te doneren
or: Dartotsu ର ମେଣ୍ଟେନର୍କୁ ସମର୍ଥନ କରିବାକୁ ଚାହାଁଛନ୍ତି? ଦାନ କରିବା ବିଚାର କରନ୍ତୁ
pl: Chcesz wspierać twórcę Dartotsu? Rozważ darowiznę
ps: غواړئ د Dartotsu ساتونکي ملاتړ وکړئ؟ مرسته وکړئ
si: Dartotsu හි සත්කාරකයාට සහාය දෙන්න? අරමුදල් ලබා ගැනීම පConsider කරන්න
ta: Dartotsu பராமரிப்பாளரை ஆதரிக்க விரும்புகிறீர்களா? தனியுரிமையாக வழங்கலை பரிசீலிக்கவும்
te: Dartotsu యొక్క నిర్వహకుడిని మద్దతు ఇవ్వాలా? దానం చేయాలని అనుకోండి
th: ต้องการสนับสนุนผู้ดูแล Dartotsu? ลองพิจารณาบริจาค
uk: Хочете підтримати розробника Dartotsu? Подумайте про пожертву

# donationGoal
source: No donation goal atm
am: በአሁኑ ጊዜ የልገሳ ግብ የለም
ar: لا يوجد هدف للتبرعات حالياً
bn: এখন কোনো দানের লক্ষ্য নেই
da: Ingen donationsmål lige nu
de: Derzeit kein Spendenziel
el: Δεν υπάρχει στόχος δωρεάς αυτή τη στιγμή
fil: Walang layunin sa donasyon sa ngayon
fr: Pas de but de donation pour le moment
he: אין יעד תרומות כרגע
hi: वर्तमान में कोई दान लक्ष्य नहीं है
hr: Trenutno nema cilja za donacije
ja: 現在寄付目標はありません
kn: ಈ ಕ್ಷಣಕ್ಕೆ ದಾನ ಗುರಿ ಇಲ್ಲ
ko: 현재 기부 목표 없음
ml: ഇപ്പോൾ ദാന ലക്ഷ്യം ഇല്ല
mr: सध्यातरी दानाचा उद्दिष्ट नाही
nl: Geen donatiedoel op dit moment
or: ବର୍ତ୍ତମାନେ କୌଣସି ଦାନ ଲକ୍ଷ୍ୟ ନାହିଁ
pl: Brak celu na darowizny
ps: اوسمهال د کومې مرستې موخه نشته
si: මෙම මොහොතේ අරමුදල් රැස් කිරීමේ ඉලක්කයක් නොමැත
ta: தன்னார்வ நோக்கம் இல்லை
te: ప్రస్తుతం దానం లక్ష్యం లేదు
th: ไม่มีเป้าหมายการบริจาคในขณะนี้
uk: Немає цільових пожертв

source: Settings
am: ቅንብሮች
ar: الإعدادات
bn: সেটিংস
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
fil: Mga Setting
fr: Paramètres
he: הגדרות
hi: सेटिंग्स
hr: Postavke
ja: 設定
kn: ಸೆಟ್ಟಿಂಗ್ಗಳು
ko: 설정
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
nl: Instellingen
or: ସେଟିଂସ୍
pl: Ustawienia
ps: تنظیمات
si: සැකසුම්
ta: அமைப்புகள்
te: సెట్టింగులు
th: การตั้งค่า
uk: Налаштування

source: Dark Mode
am: ጨለማ ሁነታ
ar: الوضع المظلم
bn: ডার্ক মোড
da: Mørk tilstand
de: Dunkelmodus
el: Σκοτεινή Λειτουργία
fil: Madilim na Mode
fr: Mode sombre
he: מצב כהה
hi: डार्क मोड
hr: Tamni način rada
ja: ダークモード
kn: ಡಾರ್ಕ್ ಮೋಡ್
ko: 다크 모드
ml: ഡാർക്ക് മോഡ്
mr: अंधार मोड
nl: Donkere modus
or: ଡାର୍କ ମୋଡ୍
pl: Tryb ciemny
ps: تیاره حالت
si: අඳුරු මාධ්‍ය
ta: கருப்பு முறை
te: డార్క్ మోడ్
th: โหมดมืด
uk: Темний режим

source: Enable Dark Mode
am: ጨለማ ሁነታን አንቃ
ar: تفعيل الوضع المظلم
bn: ডার্ক মোড সক্রিয় করুন
da: Aktivér mørk tilstand
de: Dunkelmodus aktivieren
el: Ενεργοποιήστε τη Σκοτεινή Λειτουργία
fil: I-enable ang Madilim na Mode
fr: Activer le mode sombre
he: הפעל מצב כהה
hi: डार्क मोड सक्षम करें
hr: Omogući tamni način rada
ja: ダークモードを有効にする
kn: ಡಾರ್ಕ್ ಮೋಡ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 다크 모드 활성화
ml: ഡാർക്ക് മോഡ് സജീവമാക്കുക
mr: अंधार मोड सक्षम करा
nl: Donkere modus inschakelen
or: ଡାର୍କ ମୋଡ୍ ସକ୍ରିୟ କରନ୍ତୁ
pl: Włącz tryb ciemny
ps: تیاره حالت فعال کړئ
si: අඳුරු මාධ්‍ය සක්‍රිය කරන්න
ta: கருப்பு முறையை இயக்கவும்
te: డార్క్ మోడ్‌ను ఎనేబుల్ చేయండి
th: เปิดโหมดมืด
uk: Увімкнути темний режим

source: OLED theme Variant
am: OLED ገጽታ ልዩነት
ar: نسخة OLED من الثيم
bn: OLED থিম ভেরিয়েন্ট
da: OLED-temavariant
de: OLED-Thema-Variante
el: Παραλλαγή Θέματος OLED
fil: OLED na Variant ng Tema
fr: Variante de thème OLED
he: גרסת נושא OLED
hi: OLED थीम विकल्प
hr: OLED tema
ja: OLEDテーマバリアント
kn: OLED ಥೀಮ್ ವ್ಯಾರಿಯಂಟ್
ko: OLED 테마 변형
ml: OLED തീം വേരിയന്റ്
mr: OLED थीम व्हेरिएंट
nl: OLED-themavariant
or: OLED ଥିମ୍ ଭାରିଏଣ୍ଟ
pl: Wariant motywu OLED
ps: د OLED موضوع ډول
si: OLED මාධ්‍ය වර්ණ විකල්පය
ta: OLED தீமா மாறுபாடு
te: OLED థీమ్ వేరియంట్
th: ธีม OLED
uk: OLED тема

# oledThemeVariantDescription
source: Enable OLED Mode
am: የOLED ሁነታን አንቃ
ar: تفعيل وضع OLED
bn: OLED মোড সক্রিয় করুন
da: Aktivér OLED-tilstand
de: OLED-Modus aktivieren
el: Ενεργοποιήστε τη Λειτουργία OLED
fil: I-enable ang OLED Mode
fr: Activer le mode OLED
he: הפעל מצב OLED
hi: OLED मोड सक्षम करें
hr: Omogući OLED način
ja: OLEDモードを有効にする
kn: OLED ಮೋಡ್ ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: OLED 모드 활성화
ml: OLED മോഡ് സജീവമാക്കുക
mr: OLED मोड सक्षम करा
nl: Schakel OLED-modus in
or: OLED ମୋଡ୍ ସକ୍ରିୟ କରନ୍ତୁ
pl: Włącz tryb OLED
ps: د OLED حالت فعال کړئ
si: OLED මාධ්‍ය සක්‍රිය කරන්න
ta: OLED முறை செயல்படுத்தவும்
te: OLED మోడ్ ఎనేబుల్ చేయండి
th: เปิดใช้งานโหมด OLED
uk: Увімкнути режим OLED

# materialYouDescription
source: Use the same color as your wallpaper
am: እንደ ግድግዳ ወረቀትዎ ተመሳሳይ ቀለም ይጠቀሙ
ar: استخدم نفس اللون خلفية الشاشة
bn: আপনার ওয়ালপেপারের মতো একই রঙ ব্যবহার করুন
da: Brug samme farve som din baggrund
de: Verwenden Sie die gleiche Farbe wie Ihr Hintergrundbild
el: Χρησιμοποιήστε το ίδιο χρώμα με το φόντο σας
fil: Gamitin ang parehong kulay ng iyong wallpaper
fr: Utilisez la même couleur que votre fond d'écran
he: השתמש באותו צבע כמו ברקע שלך
hi: अपनी वॉलपेपर के समान रंग का उपयोग करें
hr: Koristite boju svoje pozadine
ja: 壁紙と同じ色を使用する
kn: ನಿಮ್ಮ ವಾಲ್‌ಪೇಪರ್‌ನಂತಹ ಬಣ್ಣವನ್ನು ಬಳಸಿ
ko: 배경화면과 동일한 색상을 사용하세요
ml: നിങ്ങളുടെ വാള്പപ്പറിന്റെ നിറം പോലെ തന്നെ ഒരു നിറം ഉപയോഗിക്കുക
mr: तुमच्या वॉलपेपरसारखा रंग वापरा
nl: Gebruik dezelfde kleur als je wallpaper
or: ଆପଣଙ୍କର ଓଲେଡ଼ ୱାଲପେପର୍ ସହିତ ସେହି ରଙ୍ଗ ବ୍ୟବହାର କରନ୍ତୁ
pl: Użyj tego samego koloru co tło pulpitu
ps: خپل د وال پیپر په څېر رنګ وکاروئ
si: ඔබගේ වॉलපේපර් එකේ වර්ණයක් භාවිතා කරන්න
ta: உங்கள் கைவினைப் படத்தின் நிறத்தை பயன்படுத்தவும்
te: మీ వాల్పేపర్‌తో సమాన రంగును ఉపయోగించండి
th: ใช้สีเดียวกับวอลเปเปอร์ของคุณ
uk: Використовувати той самий колір, що і шпалери

source: Custom theme
am: ብጁ ገጽታ
ar: ثيم مخصص
bn: কাস্টম থিম
da: Tilpasset tema
de: Benutzerdefiniertes Thema
el: Προσαρμοσμένο Θέμα
fil: Custom na Tema
fr: Thème personnalisé
he: ערכת נושא מותאמת
hi: कस्टम थीम
hr: Vlastita tema
ja: カスタムテーマ
kn: ಕಸ್ಟಮ್ ಥೀಮ್
ko: 커스텀 테마
ml: സ്വയം നിർമിതിയുള്ള തീം
mr: सानुकूल थीम
nl: Aangepast thema
or: କଷ୍ଟମ୍ ଥିମ୍
pl: Własny motyw
ps: ګمرکي موضوع
si: අභිරුචි මතය
ta: தனிப்பயனாக்கிய தீமா
te: కస్టమ్ థీమ్
th: ธีมที่กำหนดเอง
uk: Власна тема

# customThemeDescription
source: Use your own color for the theme
am: ለገጽታው የራስዎን ቀለም ይጠቀሙ
ar: استخدم لونك الخاص للثيم
bn: থিমের জন্য আপনার নিজস্ব রঙ ব্যবহার করুন
da: Brug din egen farve til temaet
de: Verwenden Sie Ihre eigene Farbe für das Thema
el: Χρησιμοποιήστε το δικό σας χρώμα για το θέμα
fil: Gamitin ang iyong sariling kulay para sa tema
fr: Utilisez votre propre couleur pour le thème
he: השתמש בצבעים האישיים שלך עבור ערכת הנושא
hi: थीम के लिए अपना खुद का रंग उपयोग करें
hr: Koristite vlastitu boju za temu
ja: テーマに自分の色を使用する
kn: ನೀವು ನಿಮ್ಮ ಬಣ್ಣವನ್ನು ಥೀಮಿಗಾಗಿ ಬಳಸಬಹುದು
ko: 자신만의 색상으로 테마를 설정하세요
ml: നിങ്ങളുടെ സ്വന്തം നിറം തീമിൽ ഉപയോഗിക്കുക
mr: थीमसाठी तुमचं स्वतःचा रंग वापरा
nl: Gebruik je eigen kleur voor het thema
or: ଥିମ୍ ପାଇଁ ଆପଣଙ୍କର ସ୍ୱୟଂର ରଙ୍ଗ ବ୍ୟବହାର କରନ୍ତୁ
pl: Użyj swojego koloru dla motywu
ps: د موضوع لپاره خپل رنګ وکاروئ
si: ඔබගේම වර්ණයෙන් මතය භාවිතා කරන්න
ta: உங்கள் நிறத்தை தீமாவாக பயன்படுத்தவும்
te: మీ స్వంత రంగును థీమ్ కోసం ఉపయోగించండి
th: ใช้สีของคุณเองสำหรับธีม
uk: Використовуйте свій власний колір для теми

source: Color Picker
am: ቀለም መራጭ
ar: اختيار اللون
bn: রঙ পছন্দকারী
da: Farvevælger
de: Farbauswahl
el: Επιλογέας Χρώματος
fil: Tagapili ng Kulay
fr: Sélecteur de couleur
he: בוחר צבע
hi: रंग चयनकर्ता
hr: Odabir boje
ja: カラーピッカー
kn: ಬಣ್ಣ ಆರಿಸುವಿ
ko: 색상 선택기
ml: നിറം തിരഞ്ഞെടുക്കാനുള്ള ഉപകരണം
mr: रंग निवडक
nl: Kleurkiezer
or: ରଙ୍ଗ ପିକର
pl: Wybór koloru
ps: رنګ غوره کول
si: වර්ණ තෝරන්න
ta: நிறத் தேர்வாளர்
te: రంగు ఎంపిక
th: ตัวเลือกสี
uk: Підбір кольору

# colorPickerDescription
source: Choose a color
am: ቀለም ይምረጡ
ar: اختر لوناً
bn: একটি রঙ নির্বাচন করুন
da: Vælg en farve
de: Wählen Sie eine Farbe
el: Επιλέξτε ένα χρώμα
fil: Pumili ng isang kulay
fr: Choisissez une couleur
he: בחר גוון
hi: एक रंग चुनें
hr: Odaberite boju
ja: 色を選択する
kn: ಒಂದು ಬಣ್ಣ ಆಯ್ಕೆಮಾಡಿ
ko: 색상을 선택하세요
ml: ഒരു നിറം തിരഞ്ഞെടുക്കുക
mr: रंग निवडा
nl: Selecteer een kleur
or: ଏକ ରଙ୍ଗ ଚୟନ କରନ୍ତୁ
pl: Wybierz barwę
ps: رنګ وټاکئ
si: වර්ණයක් තෝරන්න
ta: ஒரு நிறத்தை தேர்வு செய்
te: రంగును ఎంచుకోండి
th: เลือกสี
uk: Оберіть колір

source: OK
am: እሺ
ar: موافق
bn: ঠিক আছে
el: Εντάξει
he: אוקי
hi: ठीक है
hr: U redu
kn: ಓಕೆ
ko: 확인
ml: ശരി
mr: ठीक आहे
or: ଓକେ
ps: سم
si: හරි
ta: சரி
te: సరే
th: ตกลง
uk: Гаразд

source: Cancel
am: ሰርዝ
ar: إلغاء
bn: বাতিল
da: Annuller
de: Abbrechen
el: Ακύρωση
fil: Kanselahin
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
ja: キャンセル
kn: ನಿರಾಕರಿಸು
ko: 취소
ml: റദ്ദാക്കുക
mr: रद्द करा
nl: Annuleren
or: ବାତିଲ କରନ୍ତୁ
pl: Anuluj
ps: لغوه
si: අවලංගු කරන්න
ta: ரத்து செய்
te: రద్దు
th: ยกเลิก
uk: Скасувати

# backgroundColorDescription
source: Subtitle background color
am: የንዑስ ርዕስ የበስተጀርባ ቀለም
ar: لون خلفية الترجمة
bn: উপশিরোনামের পটভূমি রঙ
da: Undertekstens baggrundsfarve
de: Hintergrundfarbe der Untertitel
el: Χρώμα φόντου υποτίτλων
fil: Kulay ng background ng subtitle
fr: Couleur de fond du sous-titre
he: צבע רקע הכותרת
hi: उपशीर्षक पृष्ठभूमि का रंग
hr: Boja pozadine za titlove
ja: 字幕の背景色
kn: ಉಪಶೀರ್ಷಿಕೆಯ ಹಿನ್ನೆಲೆಯ ಬಣ್ಣ
ko: 자막 배경 색상
ml: സബ്റ്റൈറ്റിൽ പശ്ചാത്തല നിറം
mr: उपशीर्षक पार्श्वभूमी रंग
nl: Achtergrondkleur van ondertitels
or: ସବ୍ଟାଇଟ୍ ପଛ ପଟ ରଙ୍ଗ
pl: Kolor tła napisów
ps: د فرعي عنوان د شاګرد رنګ
si: සැබැදි පසුබැසි වර්ණය
ta: பொருத்தமான பின்புல நிறம்
te: ఉపశీర్షిక పరిసర రంగు
th: สีพื้นหลังของคำบรรยาย
uk: Колір тла субтитрів
