Repository: weblate/Dartotsu
Catalog: assets/translations/app_*.arb
Languages: am, ar, bn, da, de, el, fil, fr, he, hi, hr, ja, kn, ko, ml, mr, nl, or, pl, ps, si, ta, te, th, uk

source: Watch
am: ተመልከት
ar: المشاهدة
bn: দেখুন
da: Se
de: Ansehen
el: Παρακολούθηση
fil: Manood
fr: Regarder
he: צפה
hi: देखें
hr: Gledaj
ja: ウォッチ
kn: ಕಾಣು
ko: 제품정보
ml: കാണുക
mr: पाहा
nl: Kijken
or: ଦେଖନ୍ତୁ
pl: Oglądaj
ps: تماشا
si: පරික්ෂා කරන්න
ta: பார்க்கவும்
te: చూడండి
th: ดู
uk: Дивитися

# utd
source: Up To Down
am: ከላይ ወደ ታች
ar: من الأعلي الي الأسفل
bn: আপডেটেড
da: Udgivet
de: Von oben nach unten
el: Από Κάτω προς Πάνω
fil: Pataas Pababa
fr: De Haut en Bas
he: מלמעלה למטה
hi: अद्यतन
hr: Odozgo prema dolje
ja: ダウンまで
kn: ಮೇಲೆ ಕೆಳಗೆ
ko: 맨 위로
ml: പിന്നിലേക്കും താഴേക്കും
mr: वरून खाली
nl: Van boven naar beneden
or: ଉପରୁ ତଳକୁ
pl: Od góry do dołu
ps: بالا به پایین
si: ඉහළින් පහළට
ta: மேல் இருந்து கீழே
te: అప్ టు డౌన్
th: จากบนลงล่าง
uk: Згори вниз

# pickColor
source: Pick a color
am: ቀለም ምረጥ
ar: اختر لون
bn: রঙ চয়ন করুন
da: Vælg farve
de: Wähle eine Farbe
el: Επιλέξτε χρώμα
fil: Pumili ng Kulay
fr: Choisir une couleur
he: בחר צבע
hi: रंग चुनें
hr: Odaberi boju
ja: 色を選ぶ
kn: ನನಸು ಮೆತ್ತಲು
ko: 색상 선택
ml: നിറം തിരഞ്ഞെടുക്കുക
mr: एक रंग निवडा
nl: Kies een kleur
or: ରଙ୍ଗ ଚୟନ କରନ୍ତୁ
pl: Wybierz kolor
ps: یک رنگ انتخاب کنید
si: රටාවක් තෝරන්න
ta: ஒரு நிறத்தைத் தேர்ந்தெடுக்கவும்
te: రంగు ఎంచుకోండి
th: เลือกสี
uk: Виберіть колір

# allCaughtUpNew
source: All caught up, what's New?
am: ሁሉንም አግኝተዋል፣ አዲስ ምንድን ነው?
ar: مفيش حاجه هنا، ما الجديد ؟
bn: সবকিছু আপডেট হয়ে গেছে?
da: Alt fanget, hvad er nyt?
de: Was ist neu?
el: Όλα εντάξει, τι νέο υπάρχει;
fil: Natapos na lahat, Ano'ng Bago?
fr: Tout est à jour, qu'est-ce qu'il y a de nouveau ?
he: סיימת הכול, מה חדש?
hi: सभी पकड़ा, नया क्या है?
hr: Sve je uhvaćeno, što je novo?
ja: 巻き込まれたもの、新しいものは何ですか?
kn: ಎಲ್ಲವೂ ಅಪ್ಡೇಟ್ ಆಗಿದೆ, ಹೊಸದು ಏನು?
ko: 모든 잡은, 무엇 새로운?
ml: എല്ലാം പൂർണ്ണമായിരിക്കുക, പുതിയ എന്ത്?
mr: सर्व काही अपडेट झाले, काय नवीन आहे?
nl: Alles bijgelezen, wat is er nieuw?
or: ସମସ୍ତ କାମ ସମାପ୍ତ, ନୂତନ କ’ଣ?
pl: Wszystko nadrobione, co nowego?
ps: همه را تماشا کرده‌اید، کی قسمت جدید می‌آید؟
si: සියල්ල අවසන්, නවතම කුමක්ද?
ta: அனைத்து புதுப்பிக்கப்பட்டவை, புதியவை என்ன?
te: అన్ని పూర్తిగా చూసారు, ఏమి కొత్త?
th: ทั้งหมดตามทันแล้ว, มีอะไรใหม่บ้าง?
uk: Що нового?

source: Dropped Manga
am: የተተወ ማንጋ
ar: المانجا المتروكة
bn: বাদ দেওয়া মাঙ্গা
da: Droppede manga
de: Abgebrochene Manga
el: Εγκαταλελειμμένο Manga
fil: Ibinagsak na Manga
fr: Manga Abandonné
he: מנגה מבוטלת
hi: ड्रॉप किया गया मांगा
hr: Odbačena Manga
ja: マンガをドロップ
kn: ಡ್ರಾಪ್ ಮಾಡಲಾದ ಮಾಂಗಾ
ko: 옷을 벗은 만화
ml: നിഷേധിച്ച മംഗ
mr: सोडलेली मंगा
nl: Gedropte manga
or: ତ୍ୟାଗ କରାଯାଇଥିବା ମାଙ୍ଗା
pl: Porzucona manga
ps: مانگاهای کنار گذاشته شده
si: ඉවත් කරන ලද මංගා
ta: நிறுத்தப்பட்ட மாஙா
te: డ్రాప్ చేసిన మంగా
th: มังงะที่หยุดอ่าน
uk: Покинута манґа

source: Synopsis
am: 줄거리
ar: ملخص
bn: সারাংশ
de: Zusammenfassung
el: Περίληψη
fil: Sinopsis
he: תקציר
hi: सार
hr: Sinopsis
ja: シンプシス
kn: ಸಾರಾಂಶ
ko: 관련 기사
ml: സംഗ്രഹം
mr: सारांश
or: ସାରାଂଶ
pl: Streszczenie
ps: خلاصه
si: සංක්ෂේපය
ta: சுருக்கம்
te: సారాంశం
th: สรุป
uk: Синопсис

source: Select Media Service
am: የሚዲያ አገልግሎትን ይምረጡ
ar: اختر مزود الوسائط
bn: মিডিয়া পরিষেবা নির্বাচন করুন
da: Vælg medietjeneste
de: Mediendienst auswählen
el: Επιλέξτε Media Service
fil: Piliin ang Serbisyo ng Media
fr: Sélectionnez Service Médias
he: שירות מדיה נבחר
hi: मीडिया सर्विस
hr: Odaberite Medijska usluga
ja: メディアサービスの選択
kn: ಮಾಧ್ಯಮ ಸೇವೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 미디어 서비스
ml: മീഡിയ സേവനം തിരഞ്ഞെടുക്കുക
mr: मीडिया सेवा निवडा
nl: Selecteer mediaservice
or: ମିଡିଆ ସେବା ଚୟନ କରନ୍ତୁ
pl: Strona internetowa
ps: د رسنیو خدمت غوره کړئ
si: මාධ්ය සේවාව තෝරන්න
ta: மீடியா சேவையைத் தேர்ந்தெடுக்கவும்
te: మీడియా సర్వీస్‌ని ఎంచుకోండి
th: เลือกบริการ
uk: Виберіть медіасервіс

# selectDirectory
source: Select a directory
am: ማውጫ ይምረጡ
ar: اختر مسار
bn: একটি ডিরেক্টরি নির্বাচন করুন
da: Vælg en mappe
de: Wählen Sie ein Verzeichnis
el: Επιλέξτε έναν κατάλογο
fil: Pumili ng isang direktoryo
fr: Sélectionnez un répertoire
he: בחר מנהל
hi: निर्देशिका चुनें
hr: Odaberite imenik
ja: ディレクトリを選択
kn: ಡೈರೆಕ್ಟರಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 자주 묻는 질문
ml: ഒരു ഡയറക്ടറി തിരഞ്ഞെടുക്കുക
mr: निर्देशिका निवडा
nl: Selecteer een directeur
or: ଏକ ଡିରେକ୍ଟୋରୀ ଚୟନ କରନ୍ତୁ
pl: Wybór reżysera
ps: لارښود غوره کړئ
si: නාමාවලියක් තෝරන්න
ta: ஒரு கோப்பகத்தைத் தேர்ந்தெடுக்கவும்
te: డైరెక్టరీని ఎంచుకోండి
th: เลือกไดเรกทอรี
uk: Виберіть каталог

source: Custom Path
am: ብጁ መንገድ
ar: مسار التنزيل
bn: কাস্টম পথ
da: Tilpasset vej
de: In den Warenkorb
el: Προσαρμοσμένη διαδρομή
fil: Custom na Path
fr: Voie personnalisée
he: נתיב מותאם אישית
hi: कस्टम पथ
hr: Prilagođeni put
ja: カスタムパス
kn: ಕಸ್ಟಮ್ ಮಾರ್ಗ
ko: 주문 경로
ml: ഇഷ്ടാനുസൃത പാത
mr: सानुकूल मार्ग
nl: Aangepast pad
or: କଷ୍ଟମ୍ ପଥ
pl: Oficjalna strona
ps: دودیزه لاره
si: අභිරුචි මාර්ගය
ta: தனிப்பயன் பாதை
te: అనుకూల మార్గం
th: เส้นทางที่กําหนดเอง
uk: Спеціальний шлях

# customPathDescription
source: Set a custom path to save files Long press to remove
am: ፋይሎችን ለማስቀመጥ ብጁ መንገድ ያዘጋጁ ለማስወገድ በረጅሙ ተጫን
ar: وضع مسار لتنزيل الملفات اضغط ضغطة طويلة لإزالته
bn: ফাইল সংরক্ষণ করার জন্য একটি কাস্টম পথ সেট করুন অপসারণ করতে দীর্ঘক্ষণ টিপুন
da: Indstil en brugerdefineret sti til at gemme filer Lang tryk for at fjerne
de: Setzen Sie einen benutzerdefinierten Pfad, um Dateien zu speichern Lange Presse zu entfernen
el: Ορίστε ένα προσαρμοσμένο μονοπάτι για να αποθηκεύσετε αρχεία Long Press για να αφαιρέσετε
fil: Magtakda ng custom na path para mag-save ng mga file Pindutin nang matagal upang alisin
fr: Définir un chemin personnalisé pour enregistrer des fichiers Longue pression pour supprimer
he: הגדרת נתיב מותאם אישית להצלת קבצים עיתונות ארוכה כדי להסיר
hi: फ़ाइलों को बचाने के लिए एक कस्टम पथ सेट करें हटाने के लिए लंबी प्रेस
hr: Postavite prilagođeni put za spremanje datoteka Dugo pritisnite za uklanjanje
ja: ファイルを保存するカスタムパスを設定する 長い出版物は取除きます
kn: ಫೈಲ್‌ಗಳನ್ನು ಉಳಿಸಲು ಕಸ್ಟಮ್ ಮಾರ್ಗವನ್ನು ಹೊಂದಿಸಿ ತೆಗೆದುಹಾಕಲು ದೀರ್ಘವಾಗಿ ಒತ್ತಿರಿ
ko: 파일을 저장하는 사용자 정의 경로를 설정 긴 압박 제거
ml: ഫയലുകൾ സംരക്ഷിക്കാൻ ഒരു ഇഷ്‌ടാനുസൃത പാത സജ്ജമാക്കുക നീക്കം ചെയ്യാൻ ദീർഘനേരം അമർത്തുക
mr: फाइल सेव्ह करण्यासाठी सानुकूल मार्ग सेट करा काढण्यासाठी दीर्घकाळ दाबा
nl: Zet een gewoon pad om bestanden te redden Lange pers verwijdert
or: ଫାଇଲ୍ ସେଭ୍ କରିବାକୁ ଏକ କଷ୍ଟମ୍ ପଥ ସେଟ୍ କରନ୍ତୁ ଅପସାରଣ କରିବାକୁ ଲମ୍ବା ଦବାନ୍ତୁ
pl: Użytkowana droga do zapisywania plików. Long press usunąć
ps: د فایلونو خوندي کولو لپاره دودیز لاره تنظیم کړئ د لرې کولو لپاره اوږد فشار ورکړئ
si: ගොනු සුරැකීමට අභිරුචි මාර්ගයක් සකසන්න ඉවත් කිරීමට දිගු ඔබන්න
ta: கோப்புகளைச் சேமிக்க தனிப்பயன் பாதையை அமைக்கவும் அகற்ற நீண்ட நேரம் அழுத்தவும்
te: ఫైల్‌లను సేవ్ చేయడానికి అనుకూల మార్గాన్ని సెట్ చేయండి తీసివేయడానికి ఎక్కువసేపు నొక్కండి
th: ตั้งค่าเส้นทางที่กําหนดเองเพื่อบันทึกไฟล์ กดยาวเพื่อลบ
uk: Встановіть спеціальний шлях для збереження файлів Натисніть і утримуйте, щоб видалити

# colorPickerDefault
source: Default
am: ነባሪ
ar: التقصير
bn: ডিফল্ট
da: Standard
de: Fehler
fil: Paunang Itinakda
fr: Par défaut
hi: डिफ़ॉल्ट
hr: Zadano
ja: デフォルト
kn: ಪೂರ್ವನಿಯೋಜಿತ
ko: 기본 정보
ml: ഡിഫോൾട്ട്
mr: डीफॉल्ट
or: ପ୍ରଥମିକ
ps: ډیفالټ
si: පෙරනිමි
ta: இயல்புநிலை
te: డిఫాల్ట్
th: ค่าเริ่มต้น
uk: Зареєструватися

# logFileDescription
source: Share the log file
am: የምዝግብ ማስታወሻውን ያጋሩ
ar: مشاركة ملف السجل
bn: লগ ফাইল শেয়ার করুন
da: Del logfilen
de: Aktualisieren der Protokolldatei
el: Μοιραστείτε το αρχείο καταγραφής
fil: Ibahagi ang log file
fr: Partager le fichier journal
he: שתף את קובץ היומן
hi: लॉग फ़ाइल साझा करें
hr: Podijelite log datoteku
ja: ログファイルを共有する
kn: ಲಾಗ್ ಫೈಲ್ ಅನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
ko: 로그 파일을 공유
ml: ലോഗ് ഫയൽ പങ്കിടുക
mr: लॉग फाइल शेअर करा
nl: Deel het logboek
or: ଲଗ୍ ଫାଇଲ୍ ଅଂଶୀଦାର କରନ୍ତୁ
pl: Skarżyć plik logowy
ps: د لاګ فایل شریک کړئ
si: ලොග් ගොනුව බෙදා ගන්න
ta: பதிவு கோப்பைப் பகிரவும்
te: లాగ్ ఫైల్‌ను భాగస్వామ్యం చేయండి
th: แชร์ไฟล์
uk: Надіслати файл

source: Log File
am: የምዝግብ ማስታወሻ ፋይል
ar: لوغ File
bn: লগ ফাইল
da: Log på fil
de: Die Datei
fil: Talaan ng Log
fr: Fichier de connexion
he: תגית File
hi: लॉग इन करें
hr: Dnevnička datoteka
ja: ログファイル
kn: ಲಾಗ್ ಕಡತ
ko: 로그 파일
ml: ലോഗ് ഫയൽ
mr: लॉग फाइल
or: ଲଗ୍ ଫାଇଲ୍
pl: Archiwum
ps: لاګ فایل
si: ලඝු ගොනුව
ta: பதிவு கோப்பு
te: లాగ్ ఫైల్
th: ไฟล์
uk: Лог файл

# colorPickerCustom
source: Custom
am: ብጁ
ar: العرف
bn: কাস্টম
da: Tilpasset tilpasset
de: Zoll
el: Εθιμο
fr: Personnalisé
he: מותאם אישית
hi: कस्टम
hr: Prilagođeno
ja: カスタム
kn: ವೈಯಕ್ತಿಕ
ko: 제품 정보
ml: കസ്റ്റം
mr: सानुकूल
or: କଷ୍ଟମ୍
pl: Klient
ps: کسبی
si: අභිරුචි
ta: தனிப்பயன்
te: కస్టమ్
th: ที่กําหนดเอง
uk: Користування
