Repository: weblate/Dartotsu
Catalog: assets/translations/app_*.arb
Languages: am, ar, bn, da, de, el, fil, fr, he, hi, hr, ja, kn, ko, ml, mr, nl, or, pl, ps, si, ta, te, th, uk

# browse
source: Browse {type}
am: {type}ን ያስሱ
ar: تصفح {type}
bn: ব্রাউজ {type}
da: Gennemse {type}
de: Durchsuche {type}
el: Περιήγηση {type}
fil: Mag-browse ng {type}
fr: Parcourir {type}
he: עיין ב-{type}
hi: ब्राउज़ {type}
hr: Pregledaj {type}
ja: ブラウズ {type}
kn: {type} ಬ್ರೌಸ್ ಮಾಡಿ
ko: 검색 {type}
ml: {type} പരിതിയാക്കുക
mr: ब्राउझ करा {type}
nl: Bladeren door {type}
or: {type} ବ୍ରାଉଜ କରନ୍ତୁ
pl: Przeglądaj {type}
ps: مرور {type}
si: {type} බ්‍රව්ස් කරන්න
ta: பரிசோதனை {type}
te: {type} బ్రౌజ్ చేయండి
th: เรียกดู {type}
uk: Переглядаю: {type}

# favorite
source: Favorite {type}
am: የሚወዱት {type}
ar: {type} المفضلة
bn: প্রিয় {type}
da: Favorit {type}
de: Bevorzugte {type}
el: Αγαπημένο {type}
fil: Paboritong {type}
fr: Favori {type}
he: {type} מועדף
hi: पसंदीदा {type}
hr: Omiljeno {type}
ja: お気に入り {type}
kn: ಇಷ್ಟಪಡುವ {type}
ko: 마음에 드는 {type}
ml: {type} പ്രിയപ്പെട്ട
mr: आवडता {type}
nl: Favoriet {type}
or: ପ୍ରିୟ {type}
pl: Ulubione {type}
ps: محبوب {type}
si: {type} ආදරණීය
ta: விருப்பமான {type}
te: {type} ప్రియం
th: โปรด {type}
uk: Улюблене: {type}

# onHold
source: On Hold {type}
am: በእንጥልጥል ላይ ያለ {type}
ar: ال{type} المتوقفة
bn: পিছনে রাখা {type}
da: På hold {type}
de: Auf Eis gelegte {type}
el: Σε Αναμονή {type}
fil: {type} na Naka-hold
fr: En Pause {type}
he: {type} בהמתנה
hi: होल्ड पर {type}
hr: Na čekanju {type}
ja: ホールドで {type}
kn: ಹೋಲ್ಡ್ ಮೇಲೆ {type}
ko: 홀딩 {type}
ml: നിര്‍ത്തിയ {type}
mr: ठेवले {type}
nl: In de wacht {type}
or: ବିରତିରେ {type}
pl: Wstrzymane {type}
ps: در حال تعلیق {type}
si: {type} තවත් රැඳී
ta: ஒப்புதலுக்கு நேரிடப்பட்ட {type}
te: {type} హోల్డ్ పై
th: พักไว้ {type}
uk: Відкладено: {type}

# noDropped
source: You haven't dropped any {type} yet.
am: እስካሁን ምንም {type} አልተውክም።
ar: انت لم تترك أي {type} بعد.
bn: আপনি এখনও কোনো {type} বাদ দেননি।
da: Du har ikke droppet nogen {type} endnu.
de: Du hast noch keine {type} abgebrochen.
el: Δεν έχετε εγκαταλείψει κανένα {type} ακόμα.
fil: Wala ka pang ibinagsak na {type}.
fr: Vous n'avez pas encore abandonné de {type}.
he: לא ביטלת אף {type} עדיין.
hi: आपने अभी तक कोई भी {type} नहीं छोड़ा है।
hr: Niste još odustali od {type}.
ja: まだ{type}を落としません.
kn: ನೀವು ಯಾವುದೇ {type} ಅನ್ನು ಡ್ರಾಪ್ ಮಾಡಿಲ್ಲ.
ko: 아직 {type}를 떨어뜨리지 않았습니다.
ml: നിങ്ങൾ ഇതുവരെ {type} ഒന്നും ഉപേക്ഷിച്ചിട്ടില്ല.
mr: तुम्ही अजून काही {type} सोडले नाही.
nl: Je hebt nog geen {type} gedropt.
or: ଆପଣ ଯାହା ତ୍ୟାଗ କରିନାହାଁନ୍ତି {type}।
pl: Nie porzuciłeś jeszcze żadnych {type}.
ps: شما هنوز هیچ {type} را کنار نگذاشته‌اید.
si: ඔබ කිසිඳු {type} ඉවත් කර නොමැත.
ta: நீங்கள் எந்த {type} ஐயும் நிறுத்தவில்லை.
te: మీరు ఇంకా ఏ {type}ను డ్రాప్ చేయలేదు.
th: คุณยังไม่ได้หยุดดู {type} ใด ๆ
uk: Ви ще нічого не кинули з {type}.

source: Continue Watching
am: መመልከት ይቀጥሉ
ar: تابع المشاهدة
bn: দেখা চালিয়ে যান
da: Fortsæt se
de: Weiterschauen
el: Συνέχεια Παρακολούθησης
fil: Ipagpatuloy ang Panonood
fr: Continuer à Regarder
he: המשך לצפות
hi: देखना जारी रखें
hr: Nastavi gledati
ja: 続きを見る
kn: ಕಾಣಲು ಮುಂದುವರಿಸು
ko: 계속 시청
ml: കാണൽ തുടരുക
mr: पाहणे सुरू ठेवा
nl: Doorgaan met kijken
or: ଦେଖିବା ଜାରି ରଖନ୍ତୁ
pl: Kontynuuj oglądanie
ps: ادامه تماشا کردن
si: පරික්ෂා කිරීම දිගටම කරන්න
ta: பார்க்க தொடரவும்
te: చూడడం కొనసాగించండి
th: ดูต่อ
uk: Продовжити перегляд

source: Hidden Media
am: የተደበቀ ሚዲያ
ar: المحتوي المخفي
bn: গোপন মিডিয়া
da: Skjulte medier
de: Verborgene Medien
el: Κρυφό Υλικό
fil: Nakatagong Media
fr: Média Caché
he: מדיה מוסתרת
hi: छिपी हुई मीडिया
hr: Skriveni sadržaj
ja: 隠された媒体
kn: ಹಚ್ಚಿದ ಮೀಡಿಯಾ
ko: 숨겨진 미디어
ml: ലൊക്കിച്ച മീഡിയ
mr: लपवलेली मीडिया
nl: Verborgen media
or: ଲୁଚାଇଥିବା ମାଧ୍ୟମ
pl: Ukryte media
ps: رسانه‌های پنهان شده
si: සඟවා ඇති මාධ්‍ය
ta: மறைக்கப்பட்ட மீடியா
te: దాచిన మీడియా
th: สื่อที่ซ่อน
uk: Приховані медіа

# noFavourites
source: Looks like you don't like anything, Try liking a show to keep it here.
am: ምንም የሚወዱት ነገር የለም የሚመስለው፣ እዚህ ለማስቀመጥ አንድ ትዕይንት ይውደዱ።
ar: يبدو أنك لا تحب شيئا، حاول الإعجاب بالعرض للاحتفاظ به هنا.
bn: মনে হচ্ছে তোমার কিছুই ভালো লাগে না, এটি এখানে রাখার জন্য একটি শো পছন্দ করার চেষ্টা করুন।
da: Det ser ud til, at du ikke kan lide noget, Prøv at like et show for at beholde det her.
de: Es scheint, als würdest du nichts mögen. Versuche, eine Show zu mögen, um sie hier zu behalten.
el: Φαίνεται ότι δεν σας αρέσει τίποτα, Δοκιμάστε να προσθέσετε ένα σόου στα αγαπημένα σας για να το κρατήσετε εδώ.
fil: Mukhang wala kang paborito, Subukang magustuhan ang palabas para manatili ito rito.
fr: Il semble que vous n'aimiez rien, Essayez d'aimer une série pour la garder ici.
he: נראה שאתה לא אוהב כלום, נסה לסמן סדרה למועדפים כדי לשמור אותה כאן.
hi: लगता है तुम्हें कुछ पसंद नहीं, किसी शो को पसंद करके उसे यहां रखने का प्रयास करें।
hr: Izgleda da ti se ništa ne sviđa, Pokušaj dodati emisiju u favorite da je držiš ovdje.
ja: 何も気にせず、 ここを保ち続けるためのショーを好みましょう.
kn: ನೀವು ಯಾವುದೇ ಆನಿಮೆ/ಮಾಂಗಾ ಇಷ್ಟಪಡುತ್ತಿಲ್ಲ, ಇದನ್ನು ಇಲ್ಲಿ ಇಡುವುದಕ್ಕಾಗಿ ಶೋಗೆ ಇಷ್ಟಪಡು.
ko: 아무것도 좋아하지 않는 것 같은 것, 그것을 유지하는 쇼를 시도해보십시오.
ml: നിങ്ങൾക്ക് ഒരു ഓർമ്മ എനിക്ക് ഇഷ്ടപ്പെടുന്നില്ല, ഒരുപാട് പ്രദർശിപ്പിക്കപ്പെടുന്ന ഒരു ഷോ ഇഷ്ടപ്പെടാൻ ശ്രമിക്കുക.
mr: तुम्ही काहीच आवडत नाहीत, कृपया शो आवडून तो येथे ठेवा.
nl: Het lijkt erop dat je niets leuk vindt, Probeer een show leuk te vinden om deze hier te houden.
or: ଆପଣ କିଛି ଲାଇକ୍ କରିନାହାଁନ୍ତି, ଏଠାରେ ଏକ ଶୋକୁ ଲାଇକ୍ କରନ୍ତୁ।
pl: Wygląda na to, że nic ci się nie podoba. Polub coś, aby trzymać to tutaj.
ps: به نظر می‌رسد شما هیچ چیزی را دوست ندارید، سعی کنید یک برنامه را پسند کنید تا در اینجا نگه داشته شود.
si: ඔබේ කැමති කිසිම දෙයක් නොමැත, ඔබ කැමති කුමක් හෝ විකල්ප කිරීමෙන් එය මෙහි තබා ගන්න.
ta: உங்களுக்கு இதுவரை எதுவும் பிடிக்கவில்லை, ஒரு நிகழ்ச்சியை விரும்பி இதை இங்கே வைத்திருங்கள்.
te: మీరు ఏమీ ఇష్టపడట్లేదు, ఇక్కడ ఉంచడానికి ప్రదర్శించడానికి ఒక షోను ఇష్టపడండి.
th: ดูเหมือนว่าคุณยังไม่ชอบอะไร, ลองกดถูกใจรายการเพื่อเก็บไว้ที่นี่
uk: Схоже, вам нічого не подобається, спробуйте вподобати серіал, щоб залишити його тут.

# noOnHold
source: Looks like you haven't put anything on hold.
am: ምንም ነገር በእንጥልጥል ላይ ያላስቀመጡት ይመስላል።
ar: إنت لم توقف أي شئ حتي الآن.
bn: মনে হচ্ছে আপনি কিছু আটকে রাখেননি।
da: Det ser ud til, at du ikke har sat noget i bero.
de: Es sieht so aus, als hättest du nichts pausiert.
el: Φαίνεται ότι δεν έχετε βάλει κάτι σε αναμονή.
fil: Mukhang wala kang nilagay sa hold.
fr: Il semble que vous n'ayez rien mis en pause.
he: נראה שלא שמת שום דבר בהמתנה.
hi: ऐसा लगता है कि आपने कुछ भी रोक कर नहीं रखा है।
hr: Izgleda da ništa nije stavljeno na čekanje.
ja: ホールドに何も入れていないように見えます.
kn: ನೀವು ಯಾವುದೇ ಸರಣಿಯನ್ನು ಹೋಲ್ಡ್‌ನಲ್ಲಿ ಇಟ್ಟಿಲ್ಲ.
ko: 당신이 파악에 아무것도 넣지 않는 것처럼 보입니다.
ml: നിങ്ങൾ ഒന്നും നിർത്തിയിട്ടില്ലെന്ന് തോന്നുന്നു.
mr: तुम्ही अजून काही ठेवलं नाही.
nl: Het lijkt erop dat je niets in de wacht hebt gezet.
or: କୌଣସିବିରତି ଦିଆଯାଇନାହିଁ।
pl: Wygląda na to, że nic nie wstrzymałeś.
ps: به نظر می‌رسد شما هیچ چیزی را در حال تعلیق قرار نداده‌اید.
si: ඔබට කිසිඳු දෙයක් තවදුරටත් නවතා නොමැත.
ta: நீங்கள் எந்த ஒன்றையும் நிறுத்தவில்லை போல் தெரிகிறது.
te: మీరు ఏదైనా హోల్డ్ పై ఉంచలేదు.
th: ดูเหมือนว่าคุณยังไม่ได้พักรายการใด ๆ
uk: Схоже, ви нічого не відклали на потім.

# recommendationsEmptyMessage
source: Watch/Read some Anime or Manga to get Recommendations
am: ለውሳኔ ሀሳቦች አንዳንድ አኒሜ ወይም ማንጋ ይመልከቱ/ያንብቡ
ar: شاهد/اقرأ بعض الأنمي أو المانجا للحصول على توصيات
bn: কোনও সুপারিশ নেই
da: Ingen anbefalinger tilgængelige
de: Schaue/lese einige Anime oder Manga, um Empfehlungen zu erhalten
el: Παρακολουθήστε/Διαβάστε κάποιο Anime ή Manga για να πάρετε Προτάσεις
fil: Manood/Magbasa ng Anime o Manga para makakuha ng Rekomendasyon
fr: Regardez/Lisez un Anime ou Manga pour obtenir des recommandations
he: צפה/קרא קצת אנימה או מנגה כדי לקבל המלצות
hi: कोई सिफारिश नहीं है
hr: Gledajte/Čitajte Anime ili Mangu za preporuke
ja: いくつかのアニメやマンガを読んで、推薦を得る
kn: ಆನಿಮೆ ಅಥವಾ ಮಾಂಗಾ ಓದಿ/ವೀಕ್ಷಿಸಿ ರೆಕೆಂಡೇಶನ್ಗಳನ್ನು ಪಡೆಯಿರಿ
ko: 일부 애니메이션 또는 만화를보고 권고 받기
ml: അനി/മംഗ വാചകം/കാണുക എടുക്കുക എങ്ങനെ
mr: सुझाव मिळवण्यासाठी काही अ‍ॅनिमे किंवा मंगा वाचा/पाहा
nl: Bekijk/Lees wat Anime of Manga om aanbevelingen te krijgen
or: ଆନିମେ କିମ୍ବା ମାଙ୍ଗା ପଢନ୍ତୁ କିମ୍ବା ଦେଖନ୍ତୁ ଯାହାଦ୍ୱାରା ସୁପାରିଶ ମିଳିବ
pl: Oglądaj/czytaj anime lub mangę, aby otrzymać rekomendacje
ps: برای دریافت پیشنهادات، چند انیمه یا مانگا تماشا/خوانده کنید
si: නවීන මංගා හෝ ඇනිමේ කියවන්න/නරඹන්න, යෝජනා ලබා ගන්න
ta: எந்த அநிமே அல்லது மாஙாவைப் பார்க்க/படிக்கவும் பரிந்துரைகள் பெற
te: ప్రత్యేక సిఫార్సులను పొందడానికి కొన్ని అనిమే లేదా మంగా చూడండి/చదవండి
th: ดู/อ่านอนิเมะหรือมังงะเพื่อรับคำแนะนำ
uk: Подивіться / прочитайте аніме або манґу, щоб отримати рекомендації

source: Description
am: መግለጫ
ar: وصف
bn: বর্ণনা
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
fil: Paglalarawan
he: תיאור
hi: विवरण
hr: Opis
ja: コンテンツ
kn: ವಿವರಣೆ
ko: 이름 *
ml: വിവരണം
mr: विवरण
nl: Beschrijving
or: ବର୍ଣ୍ଣନା
pl: Opis
ps: تفصیل
si: විස්තරය
ta: விளக்கம்
te: వివరణ
th: คำอธิบาย
uk: Опис

source: End Date
ar: تاريخ النهاية
bn: শেষ তারিখ
da: Slutdato
de: Enddatum
el: Ημερομηνία Λήξης
fil: Petsa ng Pagtatapos
fr: Date de fin
he: תאריך סיום
hi: समाप्ति तिथि
ja: 終了日
ko: 종료일
nl: Einddatum
pl: End
ps: تاریخ پایان
th: วันสิ้นสุด
uk: Дата закінчення

# expandText
source: show more
am: ተጨማሪ አሳይ
ar: اظهر المزيد
bn: টেক্সট বিস্তৃত করুন
da: Udvid tekst
de: Mehr anzeigen
el: εμφάνιση περισσότερων
fil: ipakita nang higit pa
fr: montrer plus
he: הצג עוד
hi: पाठ का विस्तार करें
hr: prikaži više
ja: もっと見る
kn: ಹೆಚ್ಚು ತೋರಿಸು
ko: 더 보기
ml: കൂടുതൽ കാണിക്കുക
mr: अधिक दाखवा
nl: toon meer
or: ଅଧିକ ଦେଖାନ୍ତୁ
pl: pokaż więcej
ps: تاریخ ختم
si: තවත් පෙන්වන්න
ta: மேலும் காண்க
te: మరింత చూపించు
th: แสดงเพิ่มเติม
uk: показати більше

source: Favorites
am: ተወዳጆች
ar: المفضلة
bn: প্রিয়
da: Favoritter
de: Favoriten
el: Αγαπημένα
fil: Mga Paborito
fr: Favoris
he: מועדפים
hi: पसंदीदा
hr: Favoriti
ja: お気に入り
kn: ಇಷ್ಟಗಳು
ko: 이름 *
ml: പ്രിയപ്പെട്ടവ
mr: आवडते
nl: Favorieten
or: ପ୍ରିୟଗୁଡିକ
pl: Ulubione
ps: علاقه‌مندی‌ها
si: ප්‍රියතම
ta: பிடித்தவை
te: ఇష్టాలు
th: รายการโปรด
uk: Вибране

source: Format
am: ቅርጸት
ar: الشكل
bn: ফরম্যাট
el: Μορφή
he: פורמט
hi: स्वरूप
ja: フォーマット
kn: ಆಕಾರ
ko: 지원하다
ml: രൂപരേഖ
mr: रूपरेखा
nl: Formaat
or: ରୂପରେଖା
ps: فرمت
si: රුපය
ta: வடிவமைப்பு
te: ఫార్మాట్
th: รูปแบบ
uk: Формат

source: Mean Score
ar: متوسط التقييمات
bn: গড় স্কোর
da: Gennemsnitlig score
de: Durchschnittliche Bewertung
el: Μέση Βαθμολογία
fil: Karaniwang Iskor
fr: Note moyenne
he: ציון ממוצע
hi: औसत स्कोर
ja: 平均スコア
ko: 평균 점수
nl: Gemiddelde score
ps: امتیاز متوسط
th: คะแนนเฉลี่ย
uk: Середня оцінка

source: Name
ar: الاسم
bn: নাম
da: Navn
el: Όνομα
fil: Pangalan
fr: Nom
he: שם השם
hi: नाम
ja: お名前 (必須)
ko: 이름 *
nl: Naam
pl: Nazwa
ps: نام
th: ชื่อ
uk: Назва

source: Name (Romaji)
am: ስም (ሮማጂ)
ar: الاسم (رومانچي)
bn: নামের রোমাজি
da: Romaji navn
el: Όνομα (Ρομάτζι)
fil: Pangalan (Romaji)
fr: Nom (Romaji)
he: שם (רומאג'י)
hi: नाम रोमाजी
hr: Ime (Romaji)
ja: お名前(ローマ字)
kn: ಹೆಸರು (ರೋಮಾಜಿ)
ko: 이름 (Romaji)
ml: പേര് (റോമാജി)
mr: नाव (रोमाजी)
nl: Naam (Romaji)
or: ନାମ (ରୋମାଜି)
pl: Nazwa (Romaji)
ps: نام (رومجی)
si: නම (රෝමජි)
ta: பெயர் (ரோமாஜி)
te: పేరు (రోమాజి)
th: ชื่อ (โรมาจิ)
uk: Назва (Ромаджі)

source: Popularity
am: ታዋቂነት
ar: الشعبية
bn: জনপ্রিয়তা
da: Popularitet
de: Beliebtheit
el: Δημοτικότητα
fil: Katungkulan
fr: Popularité
he: פופולריות
hi: लोकप्रियता
hr: Popularnost
ja: 人気カテゴリー
kn: ಜನಪ್ರಿಯತೆ
ko: 인기있는
ml: പ്രചാരം
mr: लोकप्रियता
nl: Populariteit
or: ଜନପ୍ରିୟତା
pl: Popularność
ps: محبوبیت
si: ප්‍රසිද්ධිය
ta: பிரபலம்
te: ప్రచారము
th: ความนิยม
uk: Популярність

source: PREQUEL
ar: السابق
bn: প্রিক্যুয়েল
el: Προιστορία
fr: Préquelle
he: שאלה
hi: पूर्वकथा
ja: インフォメーション
ko: 상품정보
ps: پیش‌درآمد
th: ภาคก่อน
uk: ПРИКВЕЛ

source: Relations
ar: ذات صلة
bn: সম্পর্ক
da: Relationer
de: Beziehungen
el: Σχέσεις
fil: Relasyon
he: יחסים
hi: संबंध
ja: インフォメーション
ko: 이름 *
nl: Relaties
pl: Stosunek
ps: روابط
th: ความสัมพันธ์
uk: Пов'язане

source: SEQUEL
ar: التالي
bn: সিক্যুয়েল
el: Συνέχεια
fr: Suite
hi: उत्तरकथा
ja: インフォメーション
ko: 계정 만들기
pl: WYDAWCA
ps: دنباله
th: ภาคต่อ
uk: ПРОДОВЖЕННЯ

source: Source
ar: المصدر
bn: উৎস
da: Kilde
de: Quelle
el: Πηγή
fil: Pinagmulan
he: מקור Source
hi: स्रोत
ja: ソース
ko: 이름 *
nl: Bron
pl: Źródło
ps: منبع
th: แหล่งที่มา
uk: Джерело

source: Staff
am: ሰራተኞች
ar: طاقم عمل
bn: স্টাফ
da: Personalet
de: Besetzung
el: Προσωπικό
fil: Tauhan
fr: Équipe
he: צוות
hi: कर्मचारी
hr: Osoblje
ja: スタッフ
kn: ಸಿಬ್ಬಂದಿ
ko: 한국어
ml: സ്റ്റാഫ്
mr: कर्मचारी
nl: Personeel
or: କର୍ମଚାରୀ
pl: Obsada
ps: کارکنان
si: සේවකයෝ
ta: சீனியர்
te: స్టాఫ్
th: ทีมงาน
uk: Творці

source: Start Date
ar: تاريخ البدء
bn: শুরু তারিখ
da: Startdato
de: Startdatum
el: Ημερομηνία Έναρξης
fil: Petsa ng Pagsisimula
fr: Date de début
he: התחל תאריך
hi: आरंभ तिथि
ja: 開始日
ko: 시작 날짜
nl: Startdatum
pl: Start
ps: تاریخ شروع
th: วันเริ่มต้น
uk: Дата початку

source: Status
ar: الحالة
bn: অবস্থা
el: Κατάσταση
fr: Statut
he: סטטוס
hi: स्थिति
ja: ステータス
ko: 주요연혁
ps: وضعیت
th: สถานะ
uk: Статус

source: Studio
ar: الاستوديو
bn: স্টুডিও
el: Στούντιο
he: סטודיו Studio
hi: स्टूडियो
ja: スタジオ
ko: 사이트맵
ps: استودیو
th: สตูดิโอ
uk: Студія

source: Synonyms
am: ተመሳሳይ ቃላት
ar: اسماء أخري
bn: সিনোনিম
da: Synonymer
de: Synonyme
el: Συνώνυμα
fil: Mga Kasingkahulugan
fr: Synonymes
he: מילים נרדפות
hi: समानार्थी शब्द
hr: Sinonimi
ja: 同義語
kn: ಸಮಾನಾರ್ಥಕ ಪದಗಳು
ko: 동의어
ml: സമാനവാക്കുകൾ
mr: समानार्थी शब्द
nl: Synoniemen
or: ପର୍ୟାୟବାଚୀ
pl: Synonimy
ps: مترادف‌ها
si: සමාන පද
ta: சமாதானம்
te: స్పష్టమైన పదాలు
th: คำพ้องความหมาย
uk: Синоніми

source: Tags
bn: ট্যাগ
el: Ετικέτες
fil: Mga Tag
he: תגיות
hi: टैग
ja: ニュース
ko: 이름 *
pl: Tag
ps: برچسب‌ها
th: แท็ก
uk: Теги

source: Total
ar: الاجمالي
bn: মোট
de: Gesamt
el: Σύνολο
fil: Kabuuan
hi: कुल
ja: 合計:
ko: 총
nl: Totaal
ps: مجموع
th: ทั้งหมด
uk: Всього

# totalEpisodes
source: Episodes
am: ክፍሎች
ar: الحلقات
bn: মোট এপিসোড
da: Totale episoder
de: Episoden
el: Επεισόδια
fil: Mga Episode
fr: Épisodes
he: סדרות
hi: कुल एपिसोड
hr: Epizode
ja: エピソード
kn: ಎಪಿಸೋಡ್‌ಗಳು
ko: 인기 있는
ml: എപ്പിസോഡുകൾ
mr: एपिसोड्स
nl: Afleveringen
or: ମୋଟ ଅଂଶ
pl: Odcinki
ps: قسمت‌ها
si: කතාන්තර
ta: பகுதிகள்
te: ఎపిసోడ్‌లు
th: ตอนทั้งหมด
uk: Епізоди

# totalChapters
source: Chapters
am: ምዕራፎች
ar: الفصول
bn: মোট অধ্যায়
da: Totale kapitler
de: Kapitel
el: Κεφάλαια
fil: Mga Kabanata
fr: Chapitres
he: פרקים
hi: कुल अध्याय
hr: Poglavlja
ja: チャプター
kn: ಅಧ್ಯಾಯಗಳು
ko: 한국어
ml: അധ്യായങ്ങൾ
mr: धडे
nl: Hoofdstukken
or: ମୋଟ ଅଧ୍ୟାୟ
pl: Rozdziały
ps: فصل‌ها
si: අධිෂ්ඨාන
ta: அத்தியாயங்கள்
te: అధ్యాయాలు
th: บททั้งหมด
uk: Розділи

source: Author
ar: المؤلف
bn: লেখক
da: Forfatter
de: Autor
el: Συγγραφέας
fil: May-akda
fr: Auteur
hi: लेखक
ja: プロフィール
ko: 이름 *
nl: Auteur
pl: Autor
ps: نویسنده
th: ผู้เขียน
uk: Автор

source: Average Duration
am: አማካይ ርዝመት
ar: متوسط مدة المشاهدة
bn: গড় সময়কাল
da: Gennemsnitlig varighed
de: Durchschnittliche Dauer
el: Μέση Διάρκεια
fil: Karaniwang Tagal
fr: Durée Moyenne
he: משך ממוצע
hi: औसत अवधि
hr: Prosječno trajanje
ja: 平均期間
kn: ಮೂಲಕಿಕ ಕಾಲಾವಧಿ
ko: 평균 기간
ml: ശരാശരി ദൈർഘ്യം
mr: सरासरी कालावधी
nl: Gemiddelde duur
or: ସାଧାରଣ ଅବଧି
pl: Średni czas trwania
ps: مدت زمان متوسط
si: මධ්‍යම කාලය
ta: சராசரி கால அளவு
te: సగటు వ్యవధి
th: ระยะเวลาเฉลี่ย
uk: Середня тривалість

source: Characters
am: ገጸ-ባህሪያት
ar: الشخصيات
bn: চরিত্র
da: Karakterer
de: Charaktere
el: Χαρακτήρες
fil: Mga Tauhan
fr: Personnages
he: דמויות
hi: चरित्र
hr: Likovi
ja: キャラクター
kn: ಪಾತ್ರಗಳು
ko: 이름 *
ml: പാത്രങ്ങൾ
mr: लक्ष्य पात्रे
nl: Personages
or: ଚରିତ୍ରଗୁଡିକ
pl: Postacie
ps: شخصیت‌ها
si: පිළිබඳ පෙනුම
ta: பாத்திரங்கள்
te: పాత్రలు
th: ตัวละคร
uk: Персонажі

# collapseText
source: show less
am: ትንሽ አሳይ
ar: اظهر اقل
bn: টেক্সট সংকুচিত করুন
da: Skjul tekst
de: Weniger anzeigen
el: εμφάνιση λιγότερων
fil: ipakita nang mas kaunti
fr: montrer moins
he: הצג פחות
hi: पाठ को संकुचित करें
hr: prikaži manje
ja: より少ないショー
kn: ಕಡಿಮೆ ತೋರಿಸು
ko: 더 적은
ml: കുറച്ചു കാണിക്കുക
mr: कमी दाखवा
nl: toon minder
or: କମ୍ ଦେଖାନ୍ତୁ
pl: pokaż mniej
ps: نمایش کمتر
si: තවත් නොපෙන්වන්න
ta: சுருக்கவும்
te: తక్కువ చూపించు
th: แสดงน้อยลง
uk: показувати менше

source: Coming SOON
am: በቅርብ ይመጣል
ar: قريباً
bn: শীঘ্রই আসছে
da: Kommer snart
de: Demnächst
el: Έρχεται Σύντομα
fil: Paparating NA
fr: À VENIR
he: בקרוב
hi: जल्द आ रहा है
hr: Uskoro dolazi
ja: SOON(ソノン)
kn: ಆಗುವುದೆಂದು ಬರುತ್ತಿದೆ
ko: 공지사항
ml: ശീঘ്രം വരുന്നു
mr: लवकरच येत आहे
nl: Komt binnenkort
or: ଶୀଘ୍ର ଆସୁଛି
pl: Wkrótce
ps: به زودی می‌آید
si: ඉක්මනින් පැමිණෙයි
ta: வென்றது உடனே வருகிறது
te: త్వరలో రానున్నది
th: มาเร็ว ๆ นี้
uk: НЕЗАБАРОМ

# movie
source: {count, plural, =1 {Movie} other {Movies}}
am: {count, plural, =1 {ፊልም} other {ፊልሞች}}
ar: {count, plural, =1 {فيلم} other {افلام}}
bn: {count, plural, =1 {মুভি} other {মুভি}}
da: {count, plural, =1 {Film} other {Films}}
de: {count, plural, =1 {Film} other {Filme}}
el: {count, plural, =1 {Ταινία} other {Ταινίες}}
fil: {count, plural, =1 {Pelikula} other {Mga Pelikula}}
fr: {count, plural, =1 {Film} other {Films}}
he: {count, plural, =1 {סרט} other {סרטים}}
hi: {count, plural, =1 {फिल्म} other {फिल्म}}
hr: {count, plural, =1 {Film} other {Filmovi}}
ja: {count, plural, =1 {映画} other {映画}}
kn: {count, plural, =1 {ಚಿತ್ರ} other {ಚಿತ್ರಗಳು}}
ko: {count, plural, =1 {영화} other {영화 산업}}
ml: {count, plural, =1 {ചലചിത്രം} other {ചലചിത്രങ്ങൾ}}
mr: {count, plural, =1 {चित्रपट} other {चित्रपट}}
nl: {count, plural, =1 {Film} other {Films}}
or: {count, plural, =1 {ଚଳଚ୍ଚିତ୍ର} other {ଚଳଚ୍ଚିତ୍ରଗୁଡିକ}}
pl: {count, plural, =1 {Film} other {Filmy}}
ps: {count, plural, =1 {فیلم} other {فیلم‌ها}}
si: {count, plural, =1 {චිත්‍රපටය} other {චිත්‍රපට}}
ta: {count, plural, =1 {படம்} other {படங்கள்}}
te: {count, plural, =1 {చిత్రం} other {చిత్రాలు}}
th: {count, plural, =1 {ภาพยนตร์} other {ภาพยนตร์}}
uk: {count, plural, =1 {Фільм} other {Фільми}}

source: Genres
am: ዘውጎች
ar: الأنواع
bn: ধরণ
da: Genrer
el: Είδη
fil: Mga Genre
he: ז'אנרים
hi: शैलियाँ
hr: Žanrovi
ja: ジャンル
kn: ಪ್ರಕಾರಗಳು
ko: 이름 *
ml: ശാഖകൾ
mr: प्रकार
or: ପ୍ରକାର
pl: Gatunki
ps: ژانرها
si: ප්‍රකාර
ta: பரிமாணங்கள்
te: వర్గాలు
th: ประเภท
uk: Жанри

source: Calendar
am: የቀን መቁጠሪያ
ar: التقويم
bn: ক্যালেন্ডার
da: Kalender
de: Kalender
el: Ημερολόγιο
fil: Kalendaryo
fr: Calendrier
he: לוח שנה
hi: कैलेंडर
hr: Kalendar
ja: カレンダー
kn: ದಿನಚರಿ
ko: (주)
ml: കാലണ്ടർ
mr: कॅलेंडर
nl: Kalender
or: କ୍ୟାଲେଣ୍ଡର
pl: Kalendarz
ps: تقویم
si: නැරඹුම්
ta: கலண்டர்
te: క్యాలెండర్
th: ปฏิทิน
uk: Календар

source: Recommended
am: የሚመከር
ar: الموصي به
bn: সুপারিশকৃত
da: Anbefalet
de: Empfohlen
el: Συνιστώμενο
fil: Inirerekomenda
fr: Recommandé
he: מומלץ
hi: सिफारिश की गई
hr: Preporučeno
ja: おすすめ商品
kn: ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ
ko: (주)
ml: ശുപാർശ ചെയ്തു
mr: सुझावित
nl: Aanbevolen
or: ସୁପାରିଶିତ
pl: Polecane
ps: توصیه شده
si: යෝජනා කරන ලදී
ta: பரிந்துரைக்கப்பட்டது
te: సిఫార్సు చేసినవి
th: แนะนำ
uk: Рекомендовано

source: Layout
ar: تَخطِيط
bn: লেআউট
el: Διάταξη
fil: Ayos
fr: Mise en page
hi: लेआउट
hr: Izgled
ja: レイアウト
ko: 제품정보
nl: Indeling
ps: چیدمان
th: รูปแบบ
uk: Макет

source: Add To List
ar: الاضافة الي القائمة
bn: তালিকায় যুক্ত করুন
da: Tilføj til liste
de: Zur Liste hinzufügen
el: Προσθήκη στη Λίστα
fil: Idagdag sa Listahan
fr: Ajouter à la liste
he: הוסף לרשימה
hi: सूची में जोड़ें
hr: DODAJ NA POPIS
ja: リストに追加
ko: 기타 제품
nl: Toevoegen aan lijst
pl: Oficjalna strona
ps: افزودن به فهرست
th: เพิ่มในรายการ
uk: Додати до списку

source: Dropped Anime
am: የተተወ አኒሜ
ar: الانميات المتروكة
bn: বাদ দেওয়া অ্যানিমে
da: Droppede anime
de: Abgebrochene Anime
el: Εγκαταλελειμμένο Anime
fil: Ibinagsak na Anime
fr: Anime Abandonné
he: אנימה מבוטלת
hi: ड्रॉप किया गया एनीमे
hr: Odbačeni Anime
ja: アニメをドロップ
kn: ಡ್ರಾಪ್ ಮಾಡಲಾದ ಆನಿಮೆ
ko: 콘텐츠 삭제
ml: നിഷേധിച്ച ആനിമേ
mr: सोडलेली अ‍ॅनिमे
nl: Gedropte anime
or: ତ୍ୟାଗ କରାଯାଇଥିବା ଆନିମେ
pl: Porzucone anime
ps: انیمه‌های کنار گذاشته شده
si: ඉවත් කරන ලද ඇනිමේ
ta: நிறுத்தப்பட்ட அநிமே
te: డ్రాప్ చేసిన అనిమే
th: อนิเมะที่หยุดดู
uk: Покинуте аніме

source: Continue Reading
am: ማንበብ ይቀጥሉ
ar: تابع القراءة
bn: পড়া চালিয়ে যান
da: Fortsæt læsning
de: Weiterlesen
el: Συνέχεια Ανάγνωσης
fil: Ipagpatuloy ang Pagbasa
fr: Continuer à Lire
he: המשך לקרוא
hi: पढ़ना जारी रखें
hr: Nastavi čitati
ja: 続きを読む
kn: ಊದಲು ಮುಂದುವರಿಸು
ko: 계속 읽기
ml: വായന തുടരുക
mr: वाचन सुरू ठेवा
nl: Doorgaan met lezen
or: ପଢା ଜାରି ରଖନ୍ତୁ
pl: Kontynuuj czytanie
ps: ادامه خواندن
si: පැහැදිලි කිරීම දිගටම කරන්න
ta: படிக்க தொடரவும்
te: చదవడం కొనసాగించండి
th: อ่านต่อ
uk: Продовжити читати

source: Info
ar: المعلومات
bn: তথ্য
el: Πληροφορίες
fil: Impormasyon
fr: Informations
he: מידע
hi: जानकारी
hr: INFORMACIJE
ja: インフォメーション
ko: - 한국어
nl: Informatie
ps: اطلاعات
th: ข้อมูล
uk: Інформація

# list
source: {type} List
am: የ{type} ዝርዝር
ar: قائمة {type}
bn: {type} তালিকা
da: {type} Liste
de: {type} Liste
el: {type} Λίστα
fil: Listahan ng {type}
fr: Liste de {type}
he: רשימת {type}
hi: {type} सूची
hr: Popis {type}
ja: {type} 一覧
kn: {type} ಪಟ್ಟಿ
ko: {type} 목록
ml: {type} പട്ടിക
mr: {type} यादी
nl: {type} Lijst
or: {type} ତାଲିକା
pl: Lista {type}
ps: فهرست {type}
si: {type} ලැයිස්තුව
ta: {type} பட்டியல்
te: {type} జాబితా
th: {type} รายการ
uk: {type} Список

source: No hidden media found
am: ምንም የተደበቀ ሚዲያ አልተገኘም
ar: لا يوجد محتوي مخفي
bn: কোনও গোপন মিডিয়া পাওয়া যায়নি
da: Ingen skjulte medier fundet
de: Keine versteckten Medien gefunden
el: Δεν βρέθηκε κρυφό υλικό
fil: Walang nakatagong media na nakita
fr: Aucun média caché trouvé
he: לא נמצאה מדיה מוסתרת
hi: कोई छिपी हुई मीडिया नहीं मिली
hr: Nije pronađen skriveni sadržaj
ja: 隠れたメディアが見つかりません
kn: ಯಾವುದೇ ಹಚ್ಚಿದ ಮೀಡಿಯಾ ಕಂಡುಬಂದಿಲ್ಲ
ko: 숨겨진 미디어 발견
ml: ലൊക്കിച്ച മീഡിയ കണ്ടെത്തിയില്ല
mr: कुठलीही लपवलेली मीडिया सापडली नाही
nl: Geen verborgen media gevonden
or: କୌଣସି ଲୁଚାଇଥିବା ମାଧ୍ୟମ ମିଳିଲା ନାହିଁ
pl: Nie znaleziono ukrytych mediów
ps: رسانه‌ی پنهانی پیدا نشد
si: සඟවා ඇති මාධ්‍ය එකක් හමු නොවීය
ta: மறைக்கப்பட்ட மீடியா எதுவும் கண்டறியவில்லை
te: దాచిన మీడియా కనుగొనబడలేదు
th: ไม่พบสื่อที่ซ่อน
uk: Не знайдено прихованих медіа

source: Options
ar: اختيارات
bn: বিকল্প
da: Valgmuligheder
de: Optionen
el: Ρυθμίσεις
fil: Mga Pagpipilian
he: אפשרויות
hi: विकल्प
hr: Opcije
ja: オプション
ko: 제품 설명
nl: Opties
pl: Option
ps: گزینه‌ها
th: ตัวเลือก
uk: Параметри

source: Read
am: አንብብ
ar: القراءة
bn: পড়ুন
da: Læs
de: Lesen
el: Ανάγνωση
fil: Magbasa
fr: Lire
he: קרא
hi: पढ़ें
hr: Čitaj
ja: 採用情報
kn: ಊದಿನು
ko: ...에서
ml: ഒരുക്കുക
mr: वाचा
nl: Lezen
or: ପଢନ୍ତୁ
pl: Czytaj
ps: خواندن
si: පැහැදිලි කරන්න
ta: படிக்கவும்
te: చదవండి
th: อ่าน
uk: Читати

source: Recent Updates
am: የቅርብ ጊዜ ዝማኔዎች
ar: التحديثات الأخيرة
bn: সাম্প্রতিক আপডেট
da: Seneste opdateringer
de: Neueste Aktualisierungen
el: Πρόσφατες Ενημερώσεις
fil: Mga Kamakailang Update
fr: Mises à jour récentes
he: עדכונים אחרונים
hi: हाल की अपडेट्स
hr: Nedavne izmjene
ja: 最近の更新
kn: ಇತ್ತೀಚಿನ ಅಪ್ಡೇಟುಗಳು
ko: 최근 업데이트
ml: സമീപകാല പുതുക്കലുകൾ
mr: अलीकडील अद्यतने
nl: Recente updates
or: ସମ୍ପ୍ରତି ଅଦ୍ୟତନ
pl: Ostatnie aktualizacje
ps: بروزرسانی‌های اخیر
si: අවසන් යාවත්කාලීන
ta: இணையதள புதிய பதிவுகள்
te: ఇటీవలి నవీకరణలు
th: การอัปเดตล่าสุด
uk: Останні оновлення

source: Search
am: ፈልግ
ar: البحث
bn: অনুসন্ধান
da: Søg
de: Suche
el: Αναζήτηση
fil: Maghanap
fr: Rechercher
he: חיפוש
hi: खोजें
hr: Pretraži
ja: インフォメーション
kn: ಹುಡುಕು
ko: 제품정보
ml: തിരച്ചിൽ
mr: शोधा
nl: Zoeken
or: ଖୋଜନ୍ତୁ
pl: Szukaj
ps: جستجو
si: සොයන්න
ta: தேடு
te: శోధించండి
th: ค้นหา
uk: Пошук

source: Sort
am: አስተካክል
ar: ترتيب
bn: বাছাই করুন
da: Sorter
de: Sortieren
el: Ταξινόμηση
fil: Pag-uriin
fr: Trier
he: מיין
hi: क्रमबद्ध करें
hr: Sortiraj
ja: ツイート
kn: ವರ್ಗೀಕರಿಸು
ko: 제품정보
ml: ക്രമീകരിക്കുക
mr: सॉर्ट करा
nl: Sorteer
or: ଶ୍ରେଣୀବଦ୍ଧ କରନ୍ତୁ
pl: Sortuj
ps: مرتب‌سازی
si: වර්ගීකෘත කරන්න
ta: திருத்து
te: వర్గీకరించు
th: เรียงลำดับ
uk: Сортувати

source: Top Airing
am: ከፍተኛ ስርጭት
ar: افضل الانميات الجارية
bn: শীর্ষ সম্প্রচারিত
da: Top luftning
de: Top Ausstrahlung
el: Κορυφαία Προβολή
fil: Pinakatanyag na Eere
fr: Top Diffusion
he: משודרים מובילים
hi: शीर्ष प्रसारण
hr: Najbolje trenutno emitirano
ja: トップエアリング
kn: ಟಾಪ್ ಎಯರಿಂಗ್
ko: 맨 위로
ml: ഉത്തരവാദം
mr: टॉप एअरिंग
nl: Top uitzending
or: ଶ୍ରେଷ୍ଠ ପ୍ରସାରଣ
pl: Najlepsze emisje
ps: پخش برتر
si: ඉහළ අයර්
ta: முதன்மை ஒளிபரப்பு
te: టాప్ ఎయిరింగ్
th: ออกอากาศยอดนิยม
uk: Найкраще стримінгове
