Repository: weblate/Dartotsu
Catalog: assets/translations/app_*.arb
Languages: am, ar, bn, da, de, el, fil, fr, he, hi, hr, ja, kn, ko, ml, mr, nl, or, pl, ps, si, ta, te, th, uk

source: Bottom Padding
am: የታችኛው ድብዳብ
ar: مسافة التوسيع السفلى
bn: নিচের প্যাডিং
da: Bundmargin
de: Unterer Rand
el: Κάτω Περιθώριο
fil: Padding sa Ibaba
fr: Espacement inférieur
he: מרווח תחתון
hi: नीचे की गद्दी
hr: Donji razmak
ja: 下部パディング
kn: ಕೆಳಗಿನ ಪ್ಯಾಡಿಂಗ್
ko: 하단 여백
ml: കിഴിയുമേഖല_PADDING
mr: तळाचे पॅडिंग
nl: Onderste marge
or: ତଳ ପ୍ୟାଡିଂ
pl: Dolne marginesy
ps: لاندې واټن
si: පහළ පෑඩින්ග්
ta: கீழ்-padding
te: కింద ప్యాడింగ్
th: ระยะห่างด้านล่าง
uk: Нижній відступ

source: Cursed Speed
am: የተረገመ ፍጥነት
ar: سرعة ملبوسه
bn: অভিশপ্ত গতি
da: Forbandet Hastighed
de: Verfluchte Geschwindigkeit
el: Καταραμένη Ταχύτητα
fil: Pinagpalang Bilis
fr: Vitesse maudite
he: מהירות מקוללת
hi: श्रापित गति
hr: Luda brzina
ja: 呪われたスピード
kn: ಶಾಪಿತ ವೇಗ
ko: 저주받은 속도
ml: പിശകായ വേഗം
mr: शापित गती
nl: Vervloekte Snelheid
or: ଶପିତ ଗତି
pl: Przeklęta prędkość
ps: بد قسمت سرعت
si: ශපයන වේගය
ta: பதியSpeed
te: శాపిత వేగం
th: ความเร็วสูงสุด
uk: Проклята швидкість

# extension
source: {count, plural, =1 {Extension} other {Extensions}}
am: {count, plural, =1 {ቅጥያ} other {ቅጥያዎች}}
ar: {count, plural, =1 {امتداد} other {امتدادات}}
bn: {count, plural, =1 {এক্সটেনশন} other {এক্সটেনশনসমূহ}}
da: {count, plural, =1 {Udvidelse} other {Udvidelses}}
de: {count, plural, =1 {Erweiterung} other {Erweiterungen}}
el: {count, plural, =1 {Επέκταση} other {Επεκτάσεις}}
fil: {count, plural, =1 {Ekstensyon} other {Mga Ekstensyon}}
he: {count, plural, =1 {תוסף} other {תוספים}}
hi: {count, plural, =1 {विस्तार} other {विस्तारें}}
hr: {count, plural, =1 {Ekstenzija} other {Ekstenzije}}
ja: {count, plural, =1 {拡大} other {拡張機能}}
kn: {count, plural, =1 {ವಿಸ್ತರಣೆ} other {ವಿಸ್ತರಣೆಗಳು}}
ko: {count, plural, =1 {확대} other {확장}}
ml: {count, plural, =1 {വിതരണം} other {വിതരണങ്ങൾ}}
mr: {count, plural, =1 {विस्तार} other {विस्तार}}
nl: {count, plural, =1 {Uitbreiding} other {Uitbreidingen}}
or: {count, plural, =1 {ଏକ୍ସଟେଂସନ୍} other {ଏକ୍ସଟେଂସନ୍ଗୁଡିକ}}
pl: {count, plural, =1 {Rozszerzenie} other {Rozszerzenia}}
ps: غځونه{count, plural, =1 {افزونه} other {افزونه‌ها}}
si: {count, plural, =1 {අනුවාදය} other {අනුවාද}}
ta: {count, plural, =1 {விரிவாக்கம்} other {விரிவாக்கங்கள்}}
te: {count, plural, =1 {ఎక్స్‌టెన్షన్} other {ఎక్స్‌టెన్షన్‌లు}}
th: {count, plural, =1 {ส่วนขยาย} other {ส่วนขยาย}}
uk: {count, plural, =1 {Розширення} other {Розширення}}

# outlineColorDescription
source: Subtitle outline color
am: የንዑስ ርዕስ የቢጋር ቀለም
ar: لون إطار الترجمة
bn: উপশিরোনামের আউটলাইন রঙ
da: Undertekstens kantfarve
de: Rahmenfarbe der Untertitel
el: Χρώμα περιγράμματος υποτίτλων
fil: Kulay ng outline ng subtitle
fr: Couleur du contour des sous-titres
he: צבע קו המתאר לכותרת
hi: उपशीर्षक रेखा का रंग
hr: Boja konture za titlove
ja: 字幕のアウトライン色
kn: ಉಪಶೀರ್ಷಿಕೆಯ ಊಟ್ಲೈನ್ ಬಣ್ಣ
ko: 자막 윤곽선 색상
ml: സബ്റ്റൈറ്റിൽ ഔട്ട്ലൈൻ നിറം
mr: उपशीर्षक आउटलाइन रंग
nl: Randkleur van ondertitels
or: ସବ୍ଟାଇଟ୍ ଆଉଟ୍ଲାଇନ୍ ରଙ୍ଗ
pl: Kolor obramowania napisów
ps: د فرعي عنوان د کرښې رنګ
si: සැබැදි පරිශ්‍රමි වර්ණය
ta: பொருத்தமான அசைவு நிறம்
te: ఉపశీర్షిక వైపు రంగు
th: สีขอบของคำบรรยาย
uk: Колір контура субтитрів

# fontFamilyDescription
source: Subtitle font family
am: የንዑስ ርዕስ የፊደል ቤተሰብ
ar: نوع خط الترجمة
bn: উপশিরোনামের ফন্ট ফ্যামিলি
da: Undertekstens skrifttype
de: Schriftart der Untertitel
el: Οικογένεια γραμματοσειράς υποτίτλων
fil: Pamilya ng font ng subtitle
fr: Famille de police des sous-titres
he: משפחת גופנים לכותרת
hi: उपशीर्षक का फ़ॉन्ट परिवार
hr: Obitelj fonta za titlove
ja: 字幕のフォントファミリー
kn: ಉಪಶೀರ್ಷಿಕೆಯ ಫಾಂಟ್ ಕುಟುಂಬ
ko: 자막 글꼴 패밀리
ml: സബ്റ്റൈറ്റിൽ ഫോണ്ട് കുടുംബം
mr: उपशीर्षक अक्षर कुटुंब
nl: Lettertype van ondertitels
or: ସବ୍ଟାଇଟ୍ ଫନ୍ଟ ପରିବାର
pl: Rodzina czcionek napisów
ps: د فرعي عنوان فونټ کورنۍ
si: සැබැදි අකුරු පවුල
ta: பொருத்தமான எழுத்துப் குடும்பம்
te: ఉపశీర్షిక ఫాంట్ ఫ్యామిలీ
th: แบบอักษรของคำบรรยาย
uk: Сімейство шрифтів субтитрів

# fontSizeDescription
source: Subtitle font size
am: የንዑስ ርዕስ የፊደል መጠን
ar: حجم خط الترجمة
bn: উপশিরোনামের ফন্ট সাইজ
da: Undertekstens skriftstørrelse
de: Schriftgröße der Untertitel
el: Μέγεθος γραμματοσειράς υποτίτλων
fil: Laki ng font ng subtitle
fr: Taille de la police des sous-titres
he: גודל גופן לכותרת
hi: उपशीर्षक का फ़ॉन्ट आकार
hr: Veličina fonta za titlove
ja: 字幕のフォントサイズ
kn: ಉಪಶೀರ್ಷಿಕೆಯ ಫಾಂಟ್ ಗಾತ್ರ
ko: 자막 글꼴 크기
ml: സബ്റ്റൈറ്റിൽ ഫോണ്ട് വലുപ്പം
mr: उपशीर्षक अक्षर आकार
nl: Lettergrootte van ondertitels
or: ସବ୍ଟାଇଟ୍ ଫନ୍ଟ ଆକାର
pl: Rozmiar czcionki napisów
ps: د فرعي عنوان د فونټ اندازه
si: සැබැදි අකුරු ප්‍රමාණය
ta: பொருத்தமான எழுத்து அளவு
te: ఉపశీర్షిక ఫాంట్ పరిమాణం
th: ขนาดฟอนต์ของคำบรรยาย
uk: Розмір шрифту субтитрів

# bottomPaddingDescription
source: Subtitle bottom padding
am: የንዑስ ርዕስ የታችኛው ድብዳብ
ar: مسافة التوسيع السفلى للترجمة
bn: উপশিরোনামের নিচের প্যাডিং
da: Undertekstens bundmargin
de: Unterer Rand der Untertitel
el: Κάτω περιθώριο υποτίτλων
fil: Padding sa ibaba ng subtitle
fr: Espacement inférieur du sous-titre
he: מרווח תחתון לכותרת
hi: उपशीर्षक के नीचे की गद्दी
hr: Donji razmak za titlove
ja: 字幕の下部パディング
kn: ಉಪಶೀರ್ಷಿಕೆಯ ಕೆಳಗಿನ ಪ್ಯಾಡಿಂಗ್
ko: 자막 하단 여백
ml: സബ്റ്റൈറ്റിൽ കിഴിയുമേഖല_PADDING
mr: उपशीर्षक तळाचे पॅडिंग
nl: Onderste marge van ondertitels
or: ସବ୍ଟାଇଟ୍ ତଳ ପ୍ୟାଡିଂ
pl: Dolny margines napisów
ps: د فرعي عنوان لاندې واټن
si: සැබැදි පෑඩින්ග්
ta: பொருத்தமான கீழ்-padding
te: ఉపశీర్షిక కింద ప్యాడింగ్
th: ระยะห่างด้านล่างของคำบรรยาย
uk: Нижній відступ субтитрів

source: Hide Private
am: የግል ይደብቁ
ar: إخفاء المحتوى الخاص
bn: প্রাইভেট লুকান
da: Skjul privat
de: Private verbergen
el: Απόκρυψη Ιδιωτικού
fil: Itago ang Pribado
fr: Masquer privé
he: הסתר פרטי
hi: निजी छिपाएं
hr: Sakrij privatno
ja: プライベートを非表示
kn: ಪ್ರೈವೇಟ್ ಹಚ್ಚು
ko: 비공개 숨기기
ml: സ്വകാര്യമാക്കുക
mr: खाजगी लपवा
nl: Verberg privé
or: ଗୋପନ ଚିହ୍ନଟ କରନ୍ତୁ
pl: Ukryj prywatne
ps: پټ معلومات پټ کړئ
si: පෞද්ගලිකව hidden කරන්න
ta: தனியுரிமையை மறைக்கவும்
te: ప్రైవేట్ లను దాచండి
th: ซ่อนส่วนตัว
uk: Приховати приватне

source: Font Size
am: የፊደል መጠን
ar: حجم الخط
bn: ফন্ট সাইজ
da: Skriftstørrelse
de: Schriftgröße
el: Μέγεθος Γραμματοσειράς
fil: Laki ng Font
fr: Taille de la police
he: גודל גופן
hi: फ़ॉन्ट आकार
hr: Veličina fonta
ja: フォントサイズ
kn: ಫಾಂಟ್ ಗಾತ್ರ
ko: 글꼴 크기
ml: ഫോണ്ട് വലുപ്പം
mr: अक्षर आकार
nl: Lettergrootte
or: ଫନ୍ଟ ଆକାର
pl: Rozmiar czcionki
ps: د فونټ اندازه
si: අකුරු ප්‍රමාණය
ta: எழுத்து அளவு
te: ఫాంట్ పరిమాణం
th: ขนาดฟอนต์
uk: Розмір шрифту

source: No
am: አይ
ar: لا
bn: না
da: Nej
de: Nein
el: Όχι
fil: Hindi
fr: Non
he: לא
hi: नहीं
hr: Ne
ja: いいえ
kn: ಇಲ್ಲ
ko: 아니오
ml: ഇല്ല
mr: नाही
nl: Nee
or: ନା
pl: Nie
ps: نه
si: නැත
ta: இல்லை
te: కాదు
th: ไม่
uk: Ні

# skipButtonDescription
source: Skip button duration
am: የመዝለያ ቁልፍ የጊዜ ርዝመት
ar: مدة زر التجاوز
bn: স্কিপ বোতামের সময়কাল
da: Spring-knappens varighed
de: Dauer des Überspringen-Buttons
el: Διάρκεια κουμπιού παράλειψης
fil: Damdamin ng skip button
fr: Durée du bouton de saut
he: משך הזמן של כפתור הדילוג
hi: स्किप बटन की अवधि
hr: Trajanje tipke za preskakanje
ja: スキップボタンの表示時間
kn: ಸ್ಕಿಪ್ ಬಟನ್ ಕಾಲಾವಧಿ
ko: 건너뛰기 버튼 지속 시간
ml: സ്കിപ്പ് ബട്ടൺ ദൈർഘ്യം
mr: स्किप बटणाची कालावधी
nl: Duur van de overslaan-knop
or: ସ୍କିପ୍ ବଟନ୍ ସମୟ
pl: Czas trwania przycisku pomijania
ps: د پریښودو تڼۍ موده
si: ඉක්මනින් බොත්තම කාලය
ta: தவிர்க்கும் பொத்தானின் கால அளவு
te: తిప్పిన బటన్ వ్యవధి
th: ระยะเวลาปุ่มข้าม
uk: Час пропускання кнопкою «Пропустити»

source: Speed
am: ፍጥነት
ar: السرعة
bn: গতি
da: Hastighed
de: Geschwindigkeit
el: Ταχύτητα
fil: Bilis
fr: Vitesse
he: מהירות
hi: गति
hr: Brzina
ja: スピード
kn: ವೇಗ
ko: 속도
ml: വേഗം
mr: गती
nl: Snelheid
or: ଗତି
pl: Prędkość
ps: سرعت
si: වේගය
ta: வேகம்
te: వేగం
th: ความเร็ว
uk: Швидкість

source: Incognito Mode
am: ሥውር ሁነታ
ar: وضع التصفح الخفي
bn: ইনকগনিটো মোড
da: Inkognitotilstand
de: Inkognito-Modus
el: Λειτουργία Ανώνυμης Περιήγησης
fil: Mode ng Incognito
fr: Mode incognito
he: מצב גלישה פרטית
hi: गुप्त मोड
hr: Anonimni način rada
ja: インコグニートモード
kn: ಇಂಕೋಗ್ನಿಟೋ ಮೋಡ್
ko: 인코그니토 모드
ml: ഇൻകോജ്നിറ്റോ മോഡ്
mr: गोपनीय मोड
nl: Incognito modus
or: ଇଂକଗ୍ନିଟୋ ମୋଡ୍
pl: Tryb incognito
ps: پټ حالت
si: අනන්‍යතා මාධ්‍ය
ta: இன்கோக்னிட்டோ முறை
te: ఇంకాగ్నిటో మోడ్
th: โหมดไม่ระบุตัวตน
uk: Приватний перегляд

source: Restore Settings
am: ቅንብሮችን እንደገና አስጀምር
ar: استعادة الإعدادات الافتراضية
bn: সেটিংস পুনরুদ্ধার করুন
da: Gendan indstillinger
de: Einstellungen wiederherstellen
el: Επαναφορά Ρυθμίσεων
fil: Ibalik ang mga Setting
fr: Restaurer les paramètres
he: שחזר הגדרות
hi: सेटिंग्स पुनर्स्थापित करें
hr: Vrati postavke
ja: 設定を復元
kn: ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿ
ko: 설정 복원
ml: ക്രമീകരണങ്ങൾ പുനസ്ഥാപിക്കുക
mr: सेटिंग्ज पुनर्संचयित करा
nl: Herstel instellingen
or: ସେଟିଂସ୍ ପୁନଃ ପ୍ରତିସ୍ଥାପନ କରନ୍ତୁ
pl: Przywróć ustawienia
ps: تنظیمات بېرته راولي
si: සැකසුම් නැවත සකස් කරන්න
ta: அமைப்புகளை மீட்டமைக்கவும்
te: సెట్టింగులను పునఃస్ధాపించండి
th: คืนค่าการตั้งค่า
uk: Відновлення налаштувань

source: Font Family
am: የፊደል ቤተሰብ
ar: نوع الخط
bn: ফন্ট ফ্যামিলি
da: Skrifttype
de: Schriftart
el: Οικογένεια Γραμματοσειράς
fil: Pamilya ng Font
fr: Famille de police
he: משפחת גופנים
hi: फ़ॉन्ट परिवार
hr: Obitelj fonta
ja: フォントファミリー
kn: ಫಾಂಟ್ ಕುಟುಂಬ
ko: 글꼴 패밀리
ml: ഫോണ്ട് കുടുംബം
mr: अक्षर कुटुंब
nl: Lettertype
or: ଫନ୍ଟ ପରିବାର
pl: Rodzina czcionek
ps: د فونټ کورنۍ
si: අකුරු පවුල
ta: எழுத்துப் குடும்பம்
te: ఫాంట్ ఫ్యామిలీ
th: แบบอักษร
uk: Сімейство шрифтів

# resizeModeDescription
source: Default resize mode for player
am: ነባሪ የማጫወቻ መጠን መቀየሪያ ሁነታ
ar: وضع الحجم الافتراضي لمشغل الفيديو
bn: প্লেয়ারের জন্য ডিফল্ট রিসাইজ মোড
da: Standardtilpasningstilstand for afspilleren
de: Standard-Größenänderungsmodus für den Player
el: Προεπιλεγμένη λειτουργία μεγέθυνσης για τον αναπαραγωγέα
fil: Default na mode ng resize para sa player
fr: Mode de redimensionnement par défaut pour le lecteur
he: מצב ברירת מחדל לשינוי גודל בנגן
hi: प्लेयर के लिए डिफ़ॉल्ट आकार बदलें मोड
hr: Zadani način prilagodbe za player
ja: プレイヤーのデフォルトリサイズモード
kn: ಪ್ಲೇಯರ್‌ಗಾಗಿ ಡಿಫಾಲ್ಟ್ ವಿಸ್ತರಣೆ ಮೋಡ್
ko: 플레이어의 기본 크기 조정 모드
ml: പ്ലേयर പുനർവലിപ്പിക്കുന്നതിന് ഡിഫോൾട്ട് മോഡ്
mr: प्लेयरसाठी डिफॉल्ट पुनः आकार मोड
nl: Standaard wijzigmodus voor speler
or: ପ୍ଲେୟର ପାଇଁ ଡିଫଲ୍ଟ ଆକାର ମୋଡ୍
pl: Domyślny tryb zmiany rozmiaru dla odtwarzacza
ps: د پلیر لپاره د اندازې بدلولو ډیفالټ حالت
si: දෘෂ්ටි ප්‍රතිසංස්කරණ ප්‍රමාණය
ta: ப்ளேயருக்கான இயல்புநிலை பரிமாண முறை
te: ప్లేయర్ కోసం డిఫాల్ట్ పునర్విన్యాస మోడ్
th: โหมดปรับขนาดเริ่มต้นสำหรับผู้เล่น
uk: Типовий режим зміни розміру програвача

source: Show Subtitles
am: ንዑስ ርዕሶችን አሳይ
ar: عرض الترجمة
bn: সাবটাইটেল দেখান
da: Vis undertekster
de: Untertitel anzeigen
el: Εμφάνιση Υποτίτλων
fil: Ipakita ang mga Subtitle
fr: Afficher les sous-titres
he: הצג כתוביות
hi: उपशीर्षक दिखाएं
hr: Prikaži titlove
ja: 字幕を表示
kn: ಉಪಶೀರ್ಷಿಕೆಗಳನ್ನು ತೋರಿಸಿ
ko: 자막 표시
ml: സബ്റ്റൈറ്റലുകൾ കാണിക്കുക
mr: उपशीर्षक दर्शवा
nl: Toon ondertitels
or: ସବ୍ଟାଇଟ୍ ଦେଖାନ୍ତୁ
pl: Pokaż napisy
ps: فرعي عنوان ښکاره کړئ
si: උපසිරැසි පෙන්වන්න
ta: பட்டியல்கள் காட்சி
te: ఉపశీర్షికలు చూపించండి
th: แสดงคำบรรยาย
uk: Показувати субтитри

source: Outline Color
am: የቢጋር ቀለም
ar: لون الإطار
bn: আউটলাইন রঙ
da: Kantfarve
de: Rahmenfarbe
el: Χρώμα Περιγράμματος
fil: Kulay ng Outline
fr: Couleur du contour
he: צבע קו מתאר
hi: रेखा रंग
hr: Boja konture
ja: アウトライン色
kn: ಊಟ್ಲೈನ್ ಬಣ್ಣ
ko: 윤곽선 색상
ml: ഔട്ട്ലൈൻ നിറം
mr: आउटलाइन रंग
nl: Randkleur
or: ଆଉଟ୍ଲାଇନ୍ ରଙ୍ଗ
pl: Kolor obramowania
ps: د کرښې رنګ
si: පරිශ්‍රමි වර්ණය
ta: அசைவு நிறம்
te: వైపు రంగు
th: สีขอบ
uk: Колір контура

# offlineModeDescription
source: Use the app without an internet connection
am: መተግበሪያውን ያለ ኢንተርኔት ግንኙነት ይጠቀሙ
ar: استخدام التطبيق بدون اتصال بالإنترنت
bn: ইন্টারনেট সংযোগ ছাড়াই অ্যাপটি ব্যবহার করুন
da: Brug appen uden internetforbindelse
de: Nutzen Sie die App ohne Internetverbindung
el: Χρησιμοποιήστε την εφαρμογή χωρίς σύνδεση στο διαδίκτυο
fil: Gamitin ang app nang walang koneksyon sa internet
fr: Utilisez l'application sans connexion internet
he: השתמש באפליקציה ללא חיבור לאינטרנט
hi: इंटरनेट कनेक्शन के बिना ऐप का उपयोग करें
hr: Koristite aplikaciju bez internetske veze
ja: インターネット接続なしでアプリを使用する
kn: ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕ ಇಲ್ಲದೆ ಆಪ್ ಅನ್ನು ಬಳಸಿ
ko: 인터넷 연결 없이 앱을 사용하세요
ml: ഇന്റർനെറ്റ് കണക്ഷൻ ഇല്ലാതെ ആപ്പ് ഉപയോഗിക്കുക
mr: इंटरनेट कनेक्शनशिवाय ऍप वापरा
nl: Gebruik de app zonder internetverbinding
or: ଇଣ୍ଟରନେଟ୍ ସଂଯୋଗ ଛଡ଼ା ଆପ୍ଲିକେସନ୍ ବ୍ୟବହାର କରନ୍ତୁ
pl: Używaj aplikacji bez połączenia z internetem
ps: اپلیکیشن د انټرنیټ پرته وکاروئ
si: අන්තර්ජාලයේ සම්බන්ධතාවයකින් තොරව ඇප් භාවිතා කරන්න
ta: இணைய இணைப்பு இல்லாமல் பயன்பாட்டை பயன்படுத்தவும்
te: ఇంటర్నెట్ కనెక్షన్ లేకుండా అప్లికేషన్ ఉపయోగించండి
th: ใช้งานแอปโดยไม่ต้องเชื่อมต่ออินเทอร์เน็ต
uk: Використовувати застосунок без з'єднання з мережею

source: Skip Button
am: መዝለያ ቁልፍ
ar: زر التجاوز
bn: স্কিপ বোতাম
da: Spring-knap
de: Überspringen-Button
el: Κουμπί Παράλειψης
fil: Buton ng Pag-laktaw
fr: Bouton de saut
he: כפתור דילוג
hi: स्किप बटन
hr: Preskakanje
ja: スキップボタン
kn: ಸ್ಕಿಪ್ ಬಟನ್
ko: 건너뛰기 버튼
ml: സ്കിപ്പ് ബട്ടൺ
mr: स्किप बटण
nl: Overslaan-knop
or: ସ୍କିପ୍ ବଟନ୍
pl: Przycisk pomijania
ps: د پریښودو تڼۍ
si: ඉක්මනින් බොත්තම
ta: தவிர்க்கும் பொத்தான்
te: తిప్పిన బటన్
th: ปุ่มข้าม
uk: Кнопка «Пропустити»

source: Subtitles
am: ንዑስ ርዕሶች
ar: الترجمة
bn: সাবটাইটেল
da: Undertekster
de: Untertitel
el: Υπότιτλοι
fil: Mga Subtitle
fr: Sous-titres
he: כתוביות
hi: उपशीर्षक
hr: Titlovi
ja: 字幕
kn: ಉಪಶೀರ್ಷಿಕೆಗಳು
ko: 자막
ml: സബ്റ്റൈറ്റലുകൾ
mr: उपशीर्षक
nl: Ondertitels
or: ସବ୍ଟାଇଟ୍
pl: Napisy
ps: فرعي عنوانونه
si: පෙරළි
ta: பட்டியல்கள்
te: ఉపశీర్షికలు
th: คำบรรยาย
uk: Субтитри

source: Yes
am: አዎ
ar: نعم
bn: হ্যাঁ
da: Ja
de: Ja
el: Ναι
fil: Oo
fr: Oui
he: כן
hi: हां
hr: Da
ja: はい
kn: ಹೌದು
ko: 예
ml: ഓව්
mr: हो
nl: Ja
or: ହଁ
pl: Tak
ps: هو
si: ඔව්
ta: ஆமாம்
te: ఆవును
th: ใช่
uk: Так

source: Login
am: ግባ
ar: تسجيل الدخول
bn: লগইন
da: Log ind
de: Anmelden
el: Σύνδεση
fil: Mag-login
fr: Se connecter
he: התחבר
hi: लॉगिन
hr: Prijava
ja: ログイン
kn: ಲಾಗಿನ್
ko: 로그인
ml: ലോഗിൻ
mr: लॉगिन
nl: Inloggen
or: ଲଗଇନ୍
pl: Zaloguj się
ps: ننوتل
si: ඉන්ටර්නෙට් පිවිසීම
ta: உள்நுழைக
te: లాగిన్
th: เข้าสู่ระบบ
uk: Увійти

source: Resize mode
am: መጠን መቀየሪያ ሁነታ
ar: وضع تغيير الحجم
bn: রিসাইজ মোড
da: Tilpasningstilstand
de: Größenänderungsmodus
el: Λειτουργία Μεγέθυνσης
fil: Mode ng Resize
fr: Mode de redimensionnement
he: מצב שינוי גודל
hi: आकार बदलें मोड
hr: Način prilagodbe
ja: リサイズモード
kn: ವಿಸ್ತರಣೆ ಮೋಡ್
ko: 크기 조정 모드
ml: പുനർവലിപ്പിക്കുക മോഡ്
mr: पुनः आकार मोड
nl: Wijzigmodus
or: ପୁନଃ ଆକାର ମୋଡ୍
pl: Tryb zmiany rozmiaru
ps: د اندازې بدلولو حالت
si: ආකාර ප්‍රතිසංස්කරණ මාධ්‍ය
ta: பரிமாண முறை
te: పునర్విన్యాస మోడ్
th: โหมดปรับขนาด
uk: Режим зміни розміру

# incognitoModeDescription
source: Browse without saving your activity
am: እንቅስቃሴዎን ሳያስቀምጡ ያስሱ
ar: تصفح دون حفظ نشاطك (يا خبيث)
bn: আপনার কার্যকলাপ সংরক্ষণ না করেই ব্রাউজ করুন
da: Surf uden at gemme din aktivitet
de: Durchsuchen Sie die App, ohne Ihre Aktivitäten zu speichern
el: Περιήγηση χωρίς αποθήκευση της δραστηριότητάς σας
fil: Mag-browse nang hindi isinusuong ang iyong aktibidad
fr: Naviguez sans enregistrer votre activité
he: גלוש מבלי לשמור את הפעילות שלך
hi: अपनी गतिविधि सहेजे बिना ब्राउज़ करें
hr: Pregledavajte bez spremanja aktivnosti
ja: アクティビティを保存せずにブラウズする
kn: ನಿಮ್ಮ ಚಟುವಟಿಕೆಯನ್ನು ಉಳಿಸದೆ ಬ್ರೌಸ್ ಮಾಡಿ
ko: 활동을 저장하지 않고 탐색하기
ml: നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ സംരക്ഷിക്കുന്നില്ലാതെ ബ്രൗസ് ചെയ്യുക
mr: तुमची क्रियाकलाप न जतन करता ब्राउझ करा
nl: Blader zonder je activiteit op te slaan
or: ଆପଣଙ୍କର କ୍ରିୟାକଳାପ ସଂରକ୍ଷଣ ବିନା ବ୍ରାଉଜ୍ କରନ୍ତୁ
pl: Przeglądaj bez zapisywania swojej aktywności
ps: بې له دې چې ستاسو فعالیت خوندي شي، لټون وکړئ
si: ඔබගේ ක්‍රියාකාරකම් ගබඩා නොකරන්න
ta: உங்கள் செயல்பாடுகளை சேமிக்காமல் உலாவவும்
te: మీ కార్యకలాపాలను సేవ్ చేయకుండా బ్రౌజ్ చేయండి
th: เรียกดูโดยไม่บันทึกกิจกรรมของคุณ
uk: Переглядайте без збереження активності

# logout
source: Logout {type}
am: {type}ን ለቅቆ ውጣ
ar: تسجيل الخروج من {type}
bn: লগআউট {type}
da: Log ud {type}
de: Abmelden {type}
el: Αποσύνδεση {type}
fil: Mag-logout {type}
fr: Se déconnecter {type}
he: התנתק {type}
hi: लॉगआउट {type}
hr: Odjavi se {type}
ja: ログアウト {type}
kn: {type} ಲಾಗೌಟ್ ಆಗಿ
ko: 로그아웃 {type}
ml: {type} ലോഗ് ഔട്ട് ചെയ്യുക
mr: {type} लॉगआउट करा
nl: Uitloggen {type}
or: {type} ବାହାର କରନ୍ତୁ
pl: Wyloguj się {type}
ps: خروج {type}
si: {type} පිටවීම
ta: {type} இல் வெளியேறு
te: {type} లాగౌట్
th: ออกจากระบบ {type}
uk: Вийти {type}

# speedDescription
source: Default speed for player
am: ነባሪ የማጫወቻ ፍጥነት
ar: السرعة الافتراضية مشغل الفيديو
bn: প্লেয়ারের জন্য ডিফল্ট গতি
da: Standardhastighed for afspilleren
de: Standardgeschwindigkeit für den Player
el: Προεπιλεγμένη ταχύτητα για τον αναπαραγωγέα
fil: Default na bilis para sa player
fr: Vitesse par défaut pour le lecteur
he: מהירות ברירת מחדל לנגן
hi: प्लेयर के लिए डिफ़ॉल्ट गति
hr: Zadana brzina za player
ja: プレイヤーのデフォルトスピード
kn: ಪ್ಲೇಯರ್‌ಗಾಗಿ ಡಿಫಾಲ್ಟ್ ವೇಗ
ko: 플레이어의 기본 속도
ml: പ്ലേയറിന്റെ ഡിഫോൾട്ട് വേഗം
mr: प्लेयरसाठी डिफॉल्ट गती
nl: Standaard snelheid voor speler
or: ପ୍ଲେୟର ପାଇଁ ଡିଫଲ୍ଟ ଗତି
pl: Domyślna prędkość odtwarzacza
ps: د پلیر لپاره ډیفالټ سرعت
si: දෘෂ්ටි ප්‍රථම මට්ටමේ වේගය
ta: ப்ளேயருக்கான இயல்புநிலை வேகம்
te: ప్లేయర్ కోసం డిఫాల్ట్ వేగం
th: ความเร็วเริ่มต้นสำหรับผู้เล่น
uk: Типова швидкість програвача

# showSubtitlesDescription
source: Show subtitles by default
am: በነባሪነት ንዑስ ርዕሶችን አሳይ
ar: عرض الترجمة بشكل افتراضي
bn: ডিফল্টভাবে সাবটাইটেল দেখান
da: Vis undertekster som standard
de: Untertitel standardmäßig anzeigen
el: Εμφάνιση υποτίτλων από προεπιλογή
fil: Ipakita ang mga subtitle bilang default
fr: Afficher les sous-titres par défaut
he: הצג כתוביות כברירת מחדל
hi: डिफ़ॉल्ट रूप से उपशीर्षक दिखाएं
hr: Prikaži titlove prema zadanim postavkama
ja: デフォルトで字幕を表示
kn: ಡಿಫಾಲ್ಟ್‌ನಾಗಿ ಉಪಶೀರ್ಷಿಕೆಗಳನ್ನು ತೋರಿಸಿ
ko: 기본적으로 자막을 표시하세요
ml: ഡിഫോൾട്ടായും സബ്റ്റൈറ്റലുകൾ കാണിക്കുക
mr: डिफॉल्टने उपशीर्षक दर्शवा
nl: Toon ondertitels standaard
or: ଡିଫଲ୍ଟ ଭାବେ ସବ୍ଟାଇଟ୍ ଦେଖାନ୍ତୁ
pl: Pokaż napisy domyślnie
ps: فرعي عنوان په ډیفالټ ډول ښکاره کړئ
si: පෙරනිමියෙන් උපසිරැසි පෙන්වන්න
ta: இயல்புநிலையில் பட்டியல்கள் காட்டவும்
te: డిఫాల్ట్‌గా ఉపశీర్షికలు చూపించండి
th: แสดงคำบรรยายโดยค่าเริ่มต้น
uk: Типово показувати субтитри

source: Subtitle Preview
am: የንዑስ ርዕስ ቅድመ ዕይታ
ar: معاينة الترجمة
bn: সাবটাইটেল প্রিভিউ
da: Forhåndsvisning af undertekster
de: Untertitelvorschau
el: Προεπισκόπηση Υποτίτλων
fil: Preview ng Subtitle
fr: Aperçu des sous-titres
he: תצוגה מקדימה של כתוביות
hi: उपशीर्षक पूर्वावलोकन
hr: Pregled titlova
ja: 字幕プレビュー
kn: ಉಪಶೀರ್ಷಿಕೆ ಪೂರ್ವದರ್ಶನ
ko: 자막 미리보기
ml: സബ്റ്റൈറ്റിൽ പ്രിവ്യൂ
mr: उपशीर्षक पूर्वावलोकन
nl: Ondersteunt-preview
or: ସବ୍ଟାଇଟ୍ ପ୍ରିଭ୍ୟୁ
pl: Podgląd napisów
ps: د فرعي عنوان بیاکتنه
si: පෙරළි පූර්ව දර්ශනය
ta: பட்டியலின் முன்னோட்டம்
te: ఉపశీర్షిక ప్రివ్యూ
th: ตัวอย่างคำบรรยาย
uk: Передперегляд субтитрів

# fontColorDescription
source: Subtitle font color
am: የንዑስ ርዕስ የፊደል ቀለም
ar: لون خط الترجمة
bn: উপশিরোনামের ফন্ট রঙ
da: Undertekstens skriftfarve
de: Schriftfarbe der Untertitel
el: Χρώμα γραμματοσειράς υποτίτλων
fil: Kulay ng font ng subtitle
fr: Couleur de la police des sous-titres
he: צבע גופן לכותרת
hi: उपशीर्षक का फ़ॉन्ट रंग
hr: Boja fonta za titlove
ja: 字幕のフォント色
kn: ಉಪಶೀರ್ಷಿಕೆಯ ಫಾಂಟ್ ಬಣ್ಣ
ko: 자막 글꼴 색상
ml: സബ്റ്റൈറ്റിൽ ഫോണ്ട് നിറം
mr: उपशीर्षक अक्षर रंग
nl: Letterkleur van ondertitels
or: ସବ୍ଟାଇଟ୍ ଫନ୍ଟ ରଙ୍ଗ
pl: Kolor czcionki napisów
ps: د فرعي عنوان فونټ رنګ
si: සැබැදි අකුරු වර්ණය
ta: பொருத்தமான எழுத்து நிறம்
te: ఉపశీర్షిక ఫాంట్ రంగు
th: สีฟอนต์ของคำบรรยาย
uk: Колір шрифту субтитрів

# hidePrivateDescription
source: Hide private series from Home page.
am: የግል ተከታታይ ክፍሎችን ከመነሻ ገጽ ደብቅ።
ar: إخفاء المحتوى الخاص من الصفحة الرئيسية.
bn: হোম পেজ থেকে ব্যক্তিগত সিরিজ লুকান।
da: Skjul private serier fra hjemmesiden.
de: Private Serien von der Startseite ausblenden.
el: Απόκρυψη ιδιωτικών σειρών από την αρχική σελίδα.
fil: Itago ang pribadong serye mula sa Home page.
fr: Masquer les séries privées de la page d'accueil.
he: הסתר סדרות פרטיות מעמוד הבית.
hi: मुखपृष्ठ से निजी श्रृंखलाएँ छुपाएँ।
hr: Sakrij privatne serije s početne stranice.
ja: ホームページからプライベートシリーズを隠す.
kn: ಹೋಮ್ ಪುಟದಿಂದ ಖಾಸಗಿ ಸರಣಿಗಳನ್ನು ಹಚ್ಚು.
ko: 홈 페이지의 개인 시리즈 숨기기.
ml: സ്വകാര്യ സീരീസ് ഹോം പേജിൽ കാണിച്ചുകൂടായിരിക്കും.
mr: होम पृष्ठावर खाजगी मालिका लपवा.
nl: Verberg privéseries van de startpagina.
or: ମୁଖ୍ୟ ପୃଷ୍ଠାରୁ ବ୍ୟକ୍ତିଗତ ଶ୍ରେଣୀଗୁଡିକ ଲୁଚାନ୍ତୁ।
pl: Ukryj prywatne serie na stronie głównej.
ps: سریال‌های خصوصی را از صفحه اصلی پنهان کن.
si: නිවස පිටුවෙන් පෞද්ගලික මාලාවන් සඟවාදැක්වන්න.
ta: மனைவிகளைக் கொடுத்து முகப்புப் பக்கத்தில் ஒத்திருக்கவும்.
te: హోమ్ పేజీ నుండి ప్రైవేట్ సిరీస్‌ను దాచండి.
th: ซ่อนซีรีส์ส่วนตัวจากหน้าหลัก
uk: Приховати приватні серії з головної сторінки.

# playerSettingsTitle
source: Player Settings
am: የማጫወቻ ቅንብሮች
ar: إعدادات مشغل الفيديو
bn: প্লেয়ার সেটিংস
da: Afspillerindstillinger
de: Player-Einstellungen
el: Ρυθμίσεις Αναπαραγωγέα
fil: Mga Setting ng Player
fr: Paramètres du lecteur
he: הגדרות נגן
hi: प्लेयर सेटिंग्स
hr: Postavke Playera
ja: プレイヤー設定
kn: ಪ್ಲೇಯರ್ ಸೆಟ್ಟಿಂಗ್ಗಳು
ko: 플레이어 설정
ml: പ്ലേयर ക്രമീകരണങ്ങൾ
mr: प्लेयर सेटिंग्ज
nl: Spelerinstellingen
or: ପ୍ଲେୟର ସେଟିଂସ୍
pl: Ustawienia odtwarzacza
ps: د پلیر تنظیمات
si: දෘෂ්ටි ප්‍රතිසංස්කරණ සැකසුම
ta: ப்ளேயர் அமைப்புகள்
te: ప్లేయర్ సెట్టింగులు
th: การตั้งค่าผู้เล่น
uk: Налаштування програвача

source: Background Color
am: የበስተጀርባ ቀለም
ar: لون الخلفية
bn: পটভূমি রঙ
da: Baggrundsfarve
de: Hintergrundfarbe
el: Χρώμα Φόντου
fil: Kulay ng Background
fr: Couleur de fond
he: צבע רקע
hi: पृष्ठभूमि रंग
hr: Boja pozadine
ja: 背景色
kn: ಹಿನ್ನೆಲೆಯ ಬಣ್ಣ
ko: 배경 색상
ml: പശ്ചാത്തല നിറം
mr: पार्श्वभूमी रंग
nl: Achtergrondkleur
or: ପଛ ପଟ ରଙ୍ଗ
pl: Kolor tła
ps: د شاګرد رنګ
si: පසුබැසි වර්ණය
ta: பின்புல நிறம்
te: పరిసర రంగు
th: สีพื้นหลัง
uk: Колір тла

source: Font Color
am: የፊደል ቀለም
ar: لون الخط
bn: ফন্ট রঙ
da: Skriftfarve
de: Schriftfarbe
el: Χρώμα Γραμματοσειράς
fil: Kulay ng Font
fr: Couleur de la police
he: צבע גופן
hi: फ़ॉन्ट का रंग
hr: Boja fonta
ja: フォント色
kn: ಫಾಂಟ್ ಬಣ್ಣ
ko: 글꼴 색상
ml: ഫോണ്ട് നിറം
mr: अक्षर रंग
nl: Letterkleur
or: ଫନ୍ଟ ରଙ୍ଗ
pl: Kolor czcionki
ps: د فونټ رنګ
si: අකුරු වර්ණය
ta: எழுத்து நிறம்
te: ఫాంట్ రంగు
th: สีฟอนต์
uk: Колір шрифту

# appTagline
source: The NEW Best App For Tracking Anime & Manga
am: አዲሱ የተሻለው መተግበሪያ ለአኒሜ እና ማንጋ መከታተያ
ar: أفضل تطبيق جديد لتتبع الأنمي والمانجا
bn: নতুন সেরা অ্যাপ অ্যানিমে ও মাঙ্গা ট্র্যাকিংয়ের জন্য
da: Den NYE bedste app til at spore anime og manga
de: Die NEUE Beste App zum Verfolgen von Anime & Manga
el: Η ΝΕΑ Καλύτερη Εφαρμογή Για Παρακολούθηση Άνιμε & Μάνγκα
fil: Ang BAGONG Pinakamahusay na App Para Sa Pagtutok ng Anime at Manga
fr: La NOUVELLE meilleure application pour suivre les anime et manga
he: האפליקציה החדשה והטובה ביותר לעקוב אחרי אנימה ומנגה
hi: एनीमे और मांगा को ट्रैक करने के लिए नई सर्वश्रेष्ठ ऐप
hr: Nova najbolja aplikacija za praćenje animea i mange
ja: 新しいベストアプリ アニメ・マンガの追跡
kn: ಹೆಚ್ಚು ಒಳ್ಳೆಯ ಆಪ್ ಆನಿಮೆ ಮತ್ತು ಮಾಂಗಾ ಟ್ರ್ಯಾಕ್ ಮಾಡಲು
ko: 새로운 앱 애니메이션 & 만화
ml: പുതിയ മികച്ച ആപ്പ് ആനിമെ & മംഗ ട്രാക്ക് ചെയ്യുന്നതിനായി
mr: नवीन सर्वोत्तम अ‍ॅप अ‍ॅनिमी आणि मंगा ट्रॅक करण्यासाठी
nl: De NIEUWE Beste App Voor Het Volgen van Anime & Manga
or: ନୂତନ ସର୍ବୋତ୍ତମ ଆପ୍ ପାଇଁ ଅନିମେ ଏବଂ ମଙ୍ଗା ଟ୍ରାକିଂ
pl: Nowa najlepsza aplikacja do śledzenia anime i mangi
ps: لپاره نوی غوره اپلیکیشن انیم او منګا تعقیب کول
si: අලුත්ම හොඳම ඇප් එක අනිමේ සහ මංගා අනුගමනය කිරීම සඳහා
ta: புதிய சிறந்த பயன்பாடு அனிமே மற்றும் மங்கா கண்காணிக்க
te: నవీకృత ఉత్తమ అప్లికేషన్ ఆనిమే మరియు మాంగా ట్రాకింగ్ కోసం
th: แอปที่ดีที่สุดใหม่ล่าสุดสำหรับ การติดตามอนิเมะและมังงะ
uk: НОВИЙ найкращий застосунок для відстеження аніме та манґи
